[
    {
        "id": "adron_pap",
        "name": "Adron pap",
        "fokaszt": "Pap",
        "kepessegDobas": {
            "Fizikum": "Gyenge",
            "Ügyesség": "Átlagos",
            "Mentál": "Jó",
            "Asztrál": "Legendás"
        },
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 3
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "iras_olvasas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vallasismeret",
                    "fok": 3
                },
                {
                    "kepzettsegId": "legendaismeret",
                    "fok": 3
                },
                {
                    "kepzettsegId": "enek_zene",
                    "fok": 2
                },
                {
                    "kepzettsegId": "magia:pap_szfera_altalanos",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyver:bot_hosszu",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyver:tor",
                    "fok": 1
                },
                {
                    "kepzettsegId": "alkimia",
                    "fok": 2
                },
                {
                    "kepzettsegId": "legendaismeret",
                    "fok": 3
                },
                {
                    "kepzettsegId": "sebgyogyitas",
                    "fok": 3
                },
                {
                    "kepzettsegId": "magia:pap_szfera_lelek",
                    "fok": 1
                },
                {
                    "kepzettsegId": "magia:pap_szfera_elet",
                    "fok": 1
                },
                {
                    "kepzettsegId": "magia:bard_fenymagia",
                    "fok": 1
                },
                {
                    "kepzettsegId": "osi_nyelv",
                    "name": "Ősi nyelv ismerete",
                    "fok": 2
                }
            ],
            null,
            [
                {
                    "kepzettsegId": "elettan",
                    "fok": 1
                }
            ],
            null,
            [
                {
                    "kepzettsegId": "herbalizmus",
                    "fok": 1
                }
            ]
        ],
        "harcertekAlap": {
            "ke": 4,
            "te": 15,
            "ve": 70,
            "ce": 0
        },
        "harcertek": {
            "te": 2,
            "ve": 2
        },
        "hm": 2,
        "magiaKategoriak": [],
        "mana": {
            "kepesseg": "hit",
            "mennyiseg": "sok"
        },
        "leiras": {
            "fo": "Adron ynevi szolgálói titokzatos, a közönséges emberektől távol álló\nférfiak és (ritkábban) nők. A lakott helyeken elvétve találkozhatunk velük, kivéve, ha az adott település mágikus gócponton épült, vagy netán Kapuval rendelkezik — vagy ha a papot küldetése szólította oda. \n\nMeg kell hagyni, ilyenkor nagy feltűnést keltenek vörösszegélyű, hófehér tógájukkal és másféllábnyi botjukba foglalt szent jelképükkel; tiszteletteljes csend követi nesztelen lépteiket. Kimért viselkedésüket, szenvtelen arcvonásaikat sokan a gőg jelének vélik,\nde természetesen tévednek: ez éppúgy távol áll tőlük, mint a legtöbb érzelem, amit már sikerült levetkőzniük. Megjelenésük sohasem a véletlen műve, biztos jele ez annak, hogy gonosz erők ellen kell fellépni, vagy hogy egy csodálatos erejű tárgy bukkant fel.\n\nKülönös módszereik sokszor a világi hatalmak számára is nehezen el-\nfogadhatóak, céljaik elérésének érdekében nincsenek tekintettel semmiféle értékre, csak amit istenük is annak tekint — ez legfőképp az Élet princípiuma. Legfőbb ellenfeleik a boszorkánymesterek, boszorkányok és a Gonosz papjai, akik az Adron-szentélyek által ellenőrzött területeken még titokban is nehezen működhetnek, hisz az általuk használt mágiaformát a mágia urának papjai messziről képesek érzékelni, így az őket alkalmazó nagyurak bizton számíthatnak a környéken lévő Adron-papok ellenlépésére.\n\nAzok a papok, akik épp nem Ynevet járják valamilyen küldetés végrehajtása végett, vagy nem egy\nKapu felügyeletével bíztak meg, idejüket kolostorszerű rendházaikban töltik meditációval, tanulással. Ezek az épületek általában lakott helyektől távoli helyeken, a manaháló statikus\ngócpontjain emelkednek — vulkánok oldalában, érintetlen erdőségek tisztásain, letűnt kultúrákat idéző romok között. Az általában csillag-alaprajzú, mágiával átitatott falú rendházakban folyik a beavatásra várók felkészítése is, ami több évet vesz igénybe, mivel nagy mennyiségű könyv, tekercs és fóliáns áttanulmányozása képezik az alapját, no meg hosszú-hosszú meditációk. A testvéri közösségben élő papok együttesen döntenek az adeptusok érettségéről, a felszentelés rítusát viszont a kolostort vezető legnagyobb tudású pap végzi el. A beavatás után az újdonsült papok küldetést kapnak legtöbbször magától Adrontól), amelynek teljesítése sokszor évekbe\ntelik, bevégeztével pedig mindig visszatérnek a rendházba.\n\nA papok (amúgy minimális) létszükségleteiket adományokból elégítik ki, illetve az egyes küldetések során \"járulékosan\" szerzett javakat a papok mindig felajánlják a közösség\nszámára. Ezek a \"jövedelmek\" legtöbbször bőségesen elegendőek az aszketikus életmódú beavatottaknak.\n\nA papok és papnők előtt kevés elérhető rang és cím létezik; ezekre maga az istenük jelöli a rátermetteket, és meditáció közben tudatja a közösségek tagjaival a döntéseit. Ezek a címek a következőek: a már említett rendházfőnök, a könyvtáros, a kapuőr és a mindenkori főpap. A könyvtáros feladatkörét magyarázni nem szükséges, elég hozzá az, hogy minden kolostorban szükség van rá, hisz az Adron-papok tudásuk nagy részét írott forrásokból sajátítják el, amiket valakinek gondoznia kell.\n\nKapuőröket hagyományosan a pyarroni vallás befolyási területén működő térkapuknál alkalmaznak,\nők segítik a Kapukat vigyázó térmágusokat. A főpap — akik között a történelem során többen Adron Kegyeltjei voltak - automatikusan a Papi Szék tagja. Az időnként, szükség esetén létrehívott Inkvizíciós Székekben sűrűn találhatunk Adron-papokat, akik a Gonosz feltűnésekor amúgy is hamar megjelennek.\n\nAdron nem tiltja meg papjai és papnői számára, hogy párt válasszanak, és ők élnek is ezzel a lehetőséggel, bár eléggé sajátos módon. Leginkább maguk közül választanak párt, és nem is mindig az ellenkező nemből, de a kapcsolat az esetek nagy részében nélkülöz minden testi jelleget; a lelki közösség egy különösen erős fajtájáról van szó, amikor a két személy egymás megvilágosodását segíti.\n\nAz eddigiekből kitűnik, a fény és a mágia urának papjai fontos szerepet kapnak a pyarroni vallás hittételeinek, kivívott értékeinek megóvásában. Épp ezért az Északi Szövetség és a Pyarroni Államszövetség országaiban fölöttébb nagy tiszteletnek és támogatottságnak örvendenek és szívesen hívják őket segítségül az olyan problémák megoldásához, amik Adron befolyási területéhez tartoznak. Ilyenkor indulnak küldöttségek - legtöbbször ajándékokkal megrakva - a távoli kolostorokba...\n\nA Hetedkor egyik legnagyobb történelemformáló változása, a Dúlás, Adron egyházának is igen érzékeny veszteségeket okozott. Nemcsak a legnagyobb templomuk, de főpapjuk, Ute Betan (aki Adron utolsó kegyeltje volt) is elpusztult a kráni feketemágusokkal vívott varázscsatában. Ennek ellenére a Dúlás után néhány évtizeddel a külvilág is felfigyelt az Adron-papság \"kirajzására\": feltűntek a kalandozócsapatokban, sőt kettes-hármas csoportjaik önállóan is felbukkantak a civilizált vidékek határvidékén, különösen az Elátkozott Vidék peremén. Csak kevesen tudják\nennek a \"mozgalomnak\" a valódi okát: Adron azt papját választja következő kegyeltjének, aki megtisztítja Ynev eme mágikusan (és más értelemben is) legszennyezettebb vidékét. A címért versengők egymásnak nem riválisai, hiszen közös érdekük, hogy egyházuk megerősödjön; azt is\nmindannyian tudják, hogy hosszú harc áll előttük, és csak összefogással érhetik el céljukat.\n\nAdron papi rendjének sajátos, kissé talán ambivalens a viszonya a különböző varázslóiskolákkal. A vitás pont a nekromancia; ahol a mágia tudományának ezt az ágát nem oktatják, ott az Adron-papok szívesen megfordulnak és őket is szívesen látják. Bár Doranban hangsúlyozzák, hogy a Szarvtorony varázslói nem szükségszerűen gonoszak, Adron egyházának felkentjei csak indokolt esetben működnek együtt velük, a nyílt ellenségeskedéstől pedig csak praktikus okokból tartózkodnak — legalábbis addig, míg a varázslók városa a pyarroni vallás égisze alatt marad. Lar-dorral kiegyensúlyozott a\nviszonyuk, a pyarroni Fehér Páholy pedig az egyház támogatását bőséges adományokkal fizeti meg.",
            "kepzettseg": "Fegyverhez csak végszükség esetén nyúlnak, védekezésre-támadásra lehetőleg mágiájukat használják, ritka alkalmakkor botjukat használják önmaguk oltalmazására, némelyikük pedig tőrt is hord, rövid kardnál nagyobb szúró-vágó fegyvert biztosan nem forgatnak, bonyolult lőfegyverek tanulmányozására pedig végképp nem pazarolják idejüket.",
            "kulonlegesKepessegek": "Az Adron-papok képességeiket és hatalmukat tekintve valahol a papok és a varázslók között helyezkednek el. Istenükhöz küldött imáikért cserébe nemcsak a szakrális mágia Lélek és Élet szféráinak varázslatait, hanem Fénymágiát is adományoz nekik (ez utóbbi gyakorlatilag/játéktechnikailag a bárdok fénymágiája, csak a papi manapontjaikból költhetnek rájuk). Élenjárnak a varázstárgyak készítésében is, minden valamirevaló rendházuk őriz három-\nnégy féle leírást varázsitalok és —tárgyak készítéséről. Mágiájuk sokrétűbb szinte minden varázshasználóénál, fegyveres képzettségük viszont messze elmarad a többi pap tudásától.\n\nMint már említettük, Adron követői a szakrális mágia szférái közül az [Élet](entity:magia:pap_szfera_elet) és [Lélek](entity:magia:pap_szfera_lelek) szférákban rendelkez-\nnek befolyással. Ezen felül használhatják a bárdmágia összes [fényvarázslatát](entity:magia:bard_fenymagia), de mivel ez istenük adománya, ezért ezeket is papi manapontjaikból kell fedezniük.\n\nTovábbi különleges képességük, hogy a Fény urának papjai bármikor, manapont felhasználása nélkül képesek világosságot teremteni a [Szent fény](entity:pap_szent_feny) varázslatnál leírtak szerint (alaperősítéssel, szint x 3 körig)."
        }
    },
    {
        "fajta": "normal",
        "id": "arel_pap_solyomcsor",
        "name": "Arel pap (Sólyomcsőr)",
        "fokaszt": "Pap",
        "magiaKategoriak": [],
        "mana": {
            "kepesseg": "hit",
            "mennyiseg": "normál"
        },
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 2
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "vallasismeret",
                    "fok": 1
                },
                {
                    "kepzettsegId": "enek_zene",
                    "fok": 2
                },
                {
                    "kepzettsegId": "magia:pap_szfera_altalanos",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver:ij",
                    "fok": 3
                },
                {
                    "kepzettsegId": "fegyverismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "legendaismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "sebgyogyitas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "herbalizmus",
                    "fok": 2
                },
                {
                    "kepzettsegId": "idojoslas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "tuleles",
                    "fok": 3
                },
                {
                    "kepzettsegId": "magia:pap_szfera_termeszet",
                    "fok": 1
                },
                {
                    "kepzettsegId": "magia:pap_szfera_elet",
                    "fok": 1
                }
            ]
        ],
        "kepessegDobas": {
            "Asztrál": "Legendás",
            "Mentál": "Átlagos",
            "Ügyesség": "Átlagos",
            "Fizikum": "Átlagos"
        },
        "harcertekAlap": {
            "ke": 9,
            "te": 18,
            "ve": 73,
            "ce": 20
        },
        "harcertek": {
            "te": 4
        },
        "hm": 5,
        "leiras": {
            "fo": "Az Arel-papokkal kapcsolatban semmiféle, őket bármilyen módon tömörítő szervezetről nem beszélhe-\ntünk, így az \"egyház\" szó használatának sincs igazából értelme velük kapcsolatban. A Harc és Természet papjai még maguk közül valót sem ismernek el feljebbvalóként; a harcban, cselekedeteik alapján elnyert mellékneveken kívül címekre, méltóságokra sem áhítoznak. Az egyetlen rang, amit elérhetnek, a tagság a Papi Székben, de erre a posztra sem az Arel-papság jelöli az arra alkalmas\npaptársukat, hanem a többi isten főpapja kéri fel az általuk (valamint isteneik és nem utolsó sorban Arel által) érdemes személyt. Az istennő felkentjeinek nincsenek gyűléseik, nagyobb számban csak háborús csetepaték esetén állnak össze; a Zászlóháborúk idején felbukkantak néhány tucat főből álló szabadcsapataik a reguláris seregtestektől elkülönülve, általában a Kalandozók Hadurának\nvörös lobogója alatt. Állandó társaságokat tehát nem alapítanak, de két-három fős alkalmi csapataik szívesen csatlakoznak egy-egy ígéretesen veszélyesnek tűnő küldetéshez vagy valami zsiványság elkövetéséhez. Ezekben az esetekben sem választanak vezetőt, egyenrangúnak tekintik egymást.\n\nA házastársi és családi kötelékek szintén távol állnak minden Arel-paptól és -papnőtől. Az ellenkező nemtől persze nem tartózkodnak, de kapcsolataik (ha esetleg hirtelen felhorgadó szenvedélyből belebonyolódnának ilyesféle afférokba) szükségszerűen kérészéletűek; jellemzőbb, hogy inkább a bordélyokat és az egyéjszakás flörtöket részesítik előnyben. Előfordulhat, hogy az efféle kapcsolatokból gyermekek születnek, de ezek a szerencsétlen gyerekek biztosan az egyik szülő nélkül\nnőnek fel, sőt a papnők porontyai általában nevelőszülőkhöz kerülnek. Az Arel-papok javára legyen mondva, hogy ilyen esetekben a lehetőségeikhez mérten, váltakozó rendszerességgel adományokkal segítik gyermekük felnevelését.\n\nA világi hatalmak törvényeit egyáltalán nem tisztelik, vagyis inkább figyelemre sem méltatják őket, nem csoda, ha eszükbe sem jut afféle \"belső szabályzat\" létrehozása. Persze elveik ettől még vannak, a legáltalánosabb az, hogy a gyengéket minden körülmények között megoltalmazzák, illetve hogy cselekedeteik mindig Arelnek tetszőek legyenek. Általában véve elmondható, hogy mindaddig nem érdeklik őket Ynev történései, míg azok nem kecsegtetnek kalanddal, haditettekkel, vagy amíg a pyarroni hitet nem fenyegeti valami nagy-nagy külső veszély. Kisebb kivételt képeznek a Mogorva\nChei vezette Yilinor Arel-papjai, akik igazi hazafiként küzdenek országukért, de nem hagyhatjuk figyelmen kívül, hogy nekik a kráni határon uralkodó állandó hadiállapot biztosítja a \"lételemüket\": a harcot.\n\n\"Reátette Arel a jegyét\" - mondják Ynev-szerte azokra a fiatal legényekre-leányokra, akik a nyughatatlan, lázongó kamaszkort hátrahagyva towábbra is dacosan ellenszegülnek minden tekintélynek, örökké a veszélyt keresik, verekedéseket provokálnak, nem riadnak vissza a kisebb-\nnagyobb gaztettektől sem. Ezek egy része végül mégis \"betörik\", de kisebb hányaduk elszökik a családjuktól és csavargásra adja a fejét. Legtöbbjüknek rövidesen örökre nyoma vész, de néhányuk - akiket Arel tényleg megjelölt - előbb-utóbb találkozik egy viseltes ruhájú kalandozóval, aki\nhátára szíjazva íját, a nyakába akasztva vagy homlokpántjára erősítve a Sólyomholdat viseli. Az előtte álló kölyökhöz hasonló sorsot maga mögött tudó Arel-pap (ahogy ők mondják) \"a sólyom szárnya alá veszi\" a fiatal csavargót, közös kalandokat átélve, tetteivel példát mutatva avatja be őt, mi is kedves az Úrnő szemében.\n\nAz ifjú paptanonc tábortüzek mellett, küzdelmek forgatagában sajátítja el az istennőtől támogatást kérő imákat, a vadászatok, csaták után az áldozatbemutatás szertartását. Többször előfordul, hogy képzését nem az fejezi be, aki elkezdte, ennek okait valószínűleg nem kell részletezni. Végül - a\nmeghatározó találkozás után két-három évvel - a tanítását bevégző Arel-pappal egy másik hitsorsosuk keresésére indulnak, mert a pappá avatás szertartásához legalább két \"felszentelt\" Arel-fi szükségeltetik. A jelölt egy viharos éjszakán \"vizsgáztatóival\" végigcitálja az összes tanult\nimát, miközben körülötte rémisztő villámok csapkodnak. Az éjszaka-hosszú rítus végeztével a Harc és a Természet istenaszszonya sólymot küld az újdonsült papjának, biztosítva arról, hogy magához fogadta őt. Előfordulhat, hogy a madár nem jelenik meg, vagy nem száll rá a tanonc kinyújtott karjára; az istennő ezzel egyértelműen kifejezte, hogy az adeptusnak még tanulnia kell...\n\nAz Arel-hitű papok felszínes gondolkodására igen jellemző, hogy legtöbbjük képtelen lenne megmagyarázni a saját, istennőjük által sugallt és megkövetetelt szerepüket, amit a halandók világában betöltenek. Hogy voltak (és valószínűleg ma is vannak) köztük gondolkodó, a miérteken\nis eltöprengő elmék, azt néhány független forrásból tudjuk (az Arel-vallásnak nincsenek írásba lefektetett hittételei); különösen jó példa a hírneves geográfus, Igrain Reval Úti feljegyzései is, amelyben utazásai alatt készült feljegyzéseit olvashatjuk (ennek alapján írta meg meghatározó\nmunkáját, a Geofrámiát). A Sheralon való átkelése során csapódott karavánjukhoz egy Duron nevezetű, a harmincas éveinek vége felé járó, kissé rezignált Arel-pap, akivel hosszas beszélgetéseket folytatott. Ő ejtett el néhány megjegyzést saját hitsorsosainak valódi, a felszín mögött megbúvó szerepéről. Szerinte az Úrnő a papjai által az Élet, a Természet megújhodását elősegítő káoszt\nigyekszenek fenntartani, aminek nem mond ellent a harcos, pusztító aspektus sem, hisz ez hivatott lenyesegetni a vadhajtásokat és a pusztulás mindig az új élet sarjadását indítja el. Némi hasonlóságot vélhetünk felfedezni Ranagol (a káoszra épülő rend), és Tharr hitével (a világ a káosz felé törekszik), de míg ezeknél a gyöngék eltiportatnak, mivel alkalmatlannak bizonyultak a létezésre, vagy mert a pusztulásuk is a káoszt segíti, addig Arel őket oltalmazza, mivel szemlélete szerint esélyt kell adni nekik, hogy megerősödhessenek, hogy betölthessék szerepüket az Élet csodálatos művében.\n\nA Sólyomasszony hívei talán a legnagyobb zsiványok és szélhámosok egész Yneven. Mindenütt a felfordulást, a zűrzavart keresik, szívesen kötözködnek, és már csak mókából is elfogadnak bármiféle kihívást. Jawukra írandó, hogy a gyengéket, az elesetteket nemhogy bántanák, de mindenkor megvédelmezik - ami gyakorta bajba sodorja őket. Még hitük esküdt ellenségeinek szorult helyzetével sem élnek vissza soha: az ilyen győzelmet méltatlannak vélik magukhoz. A megoldásra váró feladat annál érdekesebb számukra, minél veszedelmesebb és kockázatosabb. Nem csoda hát, hogy leginkább\nesztelen vakmerőségükről híresültek el, mely esetenként már-már az öngyilkosság határát súrolja.\n\nNem telepednek meg sehol, egész életüket végigcsavarogják, folyton új kalandokat keresnek. Gyakran lopnak, csalnak, szélhámoskodnak - hisz egyéb megélhetésük nemigen akad -, előszeretettel kísértik meg a sorsot és mindannyian szenvedélyes hazárdjátékosok. Előfordul néha, hogy felcsapnak testőrnek vagy zsoldosnak, de sosem a fizetség miatt. Ha a megbízás elég izgalmasnak ígérkezik és nem ütközik erkölcsi felfogásukkal, akár ingyen is elszegődnek. A munkájukban mindazonáltal nem sok a köszönet, mivel hírhedetten fegyelmezetlenek, úrnőjükön kívül semmit és senkit nem ismernek el maguk fölött.\n\nA városokat, erődített helyeket mem kedvelik; ha csak módjukban áll, szabad ég alatt hálnak. Nyitott építésű szentélyeiket soha nem rakják kőből: egyszerű fa- vagy nádépítményeket emelnek, jobbára félreeső, csöndes ligetekben. Szent állatuk a sólyom, melynek elpusztítása vagy fogságra vetése halálos bűnnek számit. A vihar, a szél süvöltése valósággal elbűvöli őket; akkor vannak igazán elemükben, ha körülöttük záporeső szakad és villámok csapkodnak.\n\nMeggondolatlanok és hevesek, akár a nyári zivatar, csatakiáltásaik olykor a legtökéletesebben tervezett rajtaütést is tönkretehetik. Viharos wérmérsékletük gyakran ütközik a bevett erkölcsi normákkal, ezért az Északi Szövetség jónéhány országában és a Délvidéken komoly fenntartásokkal fogadják őket. A pórnép száján nem túl hízelgő történetek forognak részeg dáridókról, könnyelműségből támasztott tűzvészekről és más hasonlókról. Az ő sajátos felfogásuk szerint azonban a Sólyomasszony minden tettüket megbocsátja nekik, ha igaz szívvel cselekedték. Mondanunk sem kell, hogy e ködös megfogalmazás rengeteg félreértéshez, huzavonához vezet. A bonyodalmak tisztázásában nem sokat segít, hogy az Arel-papok valamennyien a szabadság kérlelhetetlen védelmezői - amit azonban a maguk részéről igen tágan értelmeznek. A béklyóba vert hadifogolyban éppúgy a természet\nrendjének megcsúfolását látják, mint a \"rabságban sínylődő\" háziállatokban, és nem tesznek különbséget a fekete mágiával kavart orkán meg a gátakkal szabályozott öntözőcsatorna között sem.\n\nBizonyos papi körökben élénken él az a téveszme, hogy a Sólyomasszony minden szakrális szférához\nkorlátlan hozzáférhetést biztosít szolgáinak. Nos, ha elég hosszan figyeljük az Arel-papokat, valóban megállapíthatjuk, hogy mindegyik szféra varázslatait használják. A bökkenő csak ott van, hogy egyetlen Arel-paptól - vagy akár kettőtől is - ilyesmit hiába is várnánk: képtelenek rá. Az\nviszont már előfordulhat, hogy hárman együtt az öszszes szférát kimerítik.\n\nS hogy hol itt a magyarázat?\n\nNem kötik éppenséggel mindenkinek az orrára, de a Sólyomasszony követői három különböző irányzatra\noszlanak, annak függvényében, hogy istennőjük mely aspektusát tisztelik. Mindhárom irányzat más-más szférákból válogatja a varázslatait, közös hozzáférhetésük csak a Természetéhez van. Így hát valóban kimerítik ugyan a rendelkezésre álló lehetőségeket, de csupán összességükben nézve. Egy magányos Arel-pap - tartozzon bármelyik irányzathoz - egyszerre legfeljebb két szakrális szférához férhet hozzá.\n\nAz Arel-hívő irányzatok nem minősíthetők hagyományos értelemben vett szektáknak. Nincsenek vitáik,\nsúrlódásaik, dogmatikus ellentéteik, és ha együttműködnek egymással - ami gyakran megesik -, ezt mindig az elképzelhető legnagyobb összhangban teszik, ami csak egy ilyen kiszámithatatlan vallástól egyáltalán elvárható. Bizonyos származási és regionális válaszvonalak megfigyelhetők ugyan közöttük, ám eléggé elmosódottan. Az alapvető különbségek sokkal inkább érzelmi-hangulati beállítottságukban vannak. Az ifjú tanítványok mindig felszentelésük percében választják ki a lelki alkatuknak leginkább megfelelő irányzatot. Az elhatározás - híven Arel szellemiségéhez - teljesen szabad, semmilyen külső körülmény nem befolyásolja. Ha a növendék úgy látja jónak, mnden további nélkül elkötelezheti magát másik irányzat mellett, mint a mestere.\n\n### Sólyomszív irányzat\n\nLeginkább Északon népszerű irányzat, mely a Sólyomasszony érzelmi aspektusát tiszteli. Papjai lobbanékonyak és hamar fortyanók, hirtelen gyúlnak szenvedélyre, ám ugyanolyan gyorsan ki is hűlnek megint. Szeszélyes, csapongó, rajongásra hajlamos emberek. Legjelesebb erénynek a bátorságot tartják, elvi meggyőződésüket a gyakorlatba azonban inkább esztelenség formájában ültetik át. Minden hibájuk ellenére az erőszakos féktelenség nem jellemző rájuk - talán éppen azért, mert sokan lelkifurdalásból álltak csavargó-papnak, hogy levezekeljenek valami jóvátehetetlen bűnt, melyet ifjan és forró fővel követtek el. Arel minden halandó szolgája közül őket tartják a legmerészebbnek, ami nem kicsinység. Maguk is elismerik, hogy ritkán van idejük megöregedni.\n\nAz irányzat szférái a [Természet](entity:magia:pap_szfera_termeszet) és a [Lélek](entity:magia:pap_szfera_lelek), szent jelképei a sólyomhold és a sólyomszív.\n\n### Sólyomcsőr irányzat\n\nEz az irányzat a Délvidékről, az Államszövetség területéről terjedt el egész Yneven. Papjai az élet mindent lebíró hatalmát hirdetik, s ádáz harcot vívnak az emberiség gonosz rákfenéivel: a közönnyel, a mélabúval, a betegségekkel. Talán Arel összes híve közül ők érzik át legmélyebben a természet örök harmóniáját. Az elmúlást - a másokét csakúgy, mint a sajátjukat - nem késleltetik, de nem is sürgetik. Igyekeznek elégedett, teljes életet élni és ehhez másokat is hozzásegíteni. Ha a két másik irányzattal vetjük össze őket, bölcsnek és megfontoltnak tűnnek. Kívülálló szemmel nézve persze még így is ijesztően kiszámíthatatlanok; ám annyi bizonyos, hogy rajtuk kívül egyetlen Arel-papnak sincs türelme másokat tanítani.\n\nAz irányzat szférái a [Természet](entity:magia:pap_szfera_termeszet) és az [Élet](entity:magia:pap_szfera_elet), szent jelképei a sólyomhold és a sólyomcsőr.\n\n\n### Sólyomkarom irányzat\n\nA messzi Yillinorban, az ilanori kultúrkörnek e távolba szakadt sarjhajtásában az Arel-hit már-már államvallásnak tekinthető, annyira túlsúlyba került a többi pyarroni kultuszhoz képest. Chei király kalandozó-papjai elsősorban a zabolátlan hadistennőt tisztelik benne. Krédójukat sem szóban, sem írásban nem terjesztik; hagyják, hogy a tetteik beszéljenek helyettük. Számukra az élet vég nélküli küzdelem, örökkön-örökké dúló háború, mely értelmet ád az üres köznapoknak. Minden tusát egy újabb követ, majd egy még újabb, egy annál is újabb - és így tovább. A győzelem csupán annyiban előrelépés, hogy a lehanyatló ellenfél mögött megpillantjuk a következőt. Az örökös körforgásnak soha nincs vége, legfeljebb a harcosok belészövődő életének. Elvégre előbb-utóbb a legderekabb bajnok is kifárad, megöregszik, és egyszer Óhatatlanul elérkezik az a viadal, melyet el kell buknia.\n\nEz az irányzat mind közül a legfiatalabb. Papjai vadak és fatalisták, testvéreiktől eltérően néha hajlamosak az eszeveszett, vérszomjas dührohamokra. Egyesek szerint valamifajta misztikus halálösztönt fejlesztettek ki magukban, talán a folyamatos veszélytudat, az elmúlás fenyegető közelsége miatt. Mások inkább attól tartanak, hogy Krán árnyéka túlságosan mély nyomot vetett a lelkükre.\n\nAz irányzat szférái a [Természet](entity:magia:pap_szfera_termeszet) és a [Halál](entity:magia:pap_szfera_halal), szent jelképei a sólyomhold és a sólyomkarom.\n\n-----------\n\nAz Arel-papok - éppen sajátos életfelfogásuk miatt - rendkívül nehezen osztályozhatók, nemigen tűrik a skatulyákba szorítást. Tíltásra, parancsra egyikük sem hallgatnak, csak menmek mind a maguk feje után; nem csoda hát, hogy jószerivel ahányan vannak, annyifélék.\n\nA Sólyomasszony szolgái - ellentétben az ynevi papok zömével - nem a gondolatok, hanem a tettek emberei. Meghökkentően keveset törődnek elméjük pallérozásával: döntő többségükben írástudatlanok. Még a tulajdon vallásukat se tanulmányozzák mélyenszántóan, egyszerűen csak hagyják, hogy a szívük vezesse őket. Kiváltképp jeleskednek viszont a gyakorlati tudnivalókban. Több harci és alvilági képzettségből válogathatnak, mint bármely más istenség papjai, és nem haboznak kiaknázni a különféle kombinációkból fakadó előnyöket. Sokoldalúságukat némileg ellensúlyozza, hogy csak\nszabad ég alatt érzik magukat elemükben, a mesterséges környezet rendkívül nyomasztólag hat rájuk.\n\nRáadásul elég kevés Arel-pap járatos a mentalizmus tudományában, féktelen-csapongó gondolatviláguk nehezen fogadja be a szellem diszciplínáit. Az sem szolgál előnyükre, hogy - bármelyik irányzathoz is tartozzanak - csupán két szakrális szférához bírnak hozzáférhetéssel. Igaz, istennőjük néhány egyedi varázslatot is kínál nekik, melyek - akárcsak maga Arel - szeszélyesek és változékonyak: hol a hiúság legyezgetésére jók csupán, hol ravasz fondorlat munkál bennük, hol pedig brutális erővel sújtanak le, mint a viharfellegből alázúduló villámcsapás.\n",
            "kepzettseg": "A Természet és a Harc úrnője kétfajta áldozatot fogad el és követel az őhozzá imádkozó papoktól és hívektől. Az egyik tulajdonképpen ételáldozat, amit papjaitól azok minden sikeres vadászata után elvár: a zsákmányt vagy annak legnemesebb részét kell elhelyezniük bármilyen arra alkalmas helyen, de mindenképpen a természetben, a nyílt ég alatt. Ez lehet egy vihar által kidöntött fatörzs, vagy akár egy szelek tépázta sziklaorom is; egyik-másik ilyen helyet többszáz éve használnak a hagyományaikat nemzedékről-nemzedékre örökítő papok. Legalább kétezer éve mutatnak be áldozatokat sorsdöntő cselekedeteik előtt elszánt Arel-papok az Úrnő Ujjaként emlegetett sziklaképződménynél, amely a Sheral északkeleti, különösen viharos részén található, de hasonlóan régi áldozóhely az Eren-Gianag határán elterülő erdőségben fellelhető Sólyomtölgy, melynek több méter vastag törzse elé elejtett szarvasbikát helyeznek.\n\nA másik áldozati mód tárgyáldozat, és mindig harc után mutatják be, mégpedig a viadalban legyőzött\nlegnagyobb ellenség egyik fegyverét vagy vértezetének darabját a fennhangon elkántált ima alatt az ég felé emelik. Az istennő mindkét esetben átható sólyomrikoltással és szélfuvallattal jelzi, hogy elfogadta a neki felajánlott ajándékot, ami ilyenkor percegő szikrák közepette eltűnik.",
            "kulonlegesKepessegek": "Amíg nyílt égbolt, sátorvászon vagy zöldellő lombtakaró feszül a fejük fölött, addig az Arel-papok ritkán vesztik el a hidegvérüket. Mihelyt azonban zárt térbe vagy művi környezetbe kerülnek, mesterséges kő-, föld- vagy fafödém alá, rögvest erőt vesz rajtuk a szorongás. Úgy vélik, ha elszigetelik őket az eleven természettől, megszakad kapcsolatuk az istennőjükkel is. Ez aligha lehet igaz, hisz varázserejük jottányit sem csökken; zavaruk és nyugtalanságuk viszont tényleg szembeszökő. Harcértékeikre nincs különösebb befolyással - sőt, olykor még fel is tüzeli őket,\nhogy fegyverrel vágják ki magukat szorult helyzetükből. Ámde míg vissza nem jutnak a szabad levegőre, addig a szokásosnál is kiegyensúlyozatlanabbak és idegesek lesznek.\n\nEzért irtóznak anynyira a városoktól, ezért nem képesek összebarátkozni a törpenéppel, és ezért számít embertelen kínzásnak, ha földalatti tömlöcbe zárják őket.\n\nAz Arel-papokat - úrnőjükhöz hasonlatosan - érzelmeik vezérlik. Indulatosságuk, szeszélyesen kacskaringózó gondolataik nem túl jó táptalajt nyújtanak a szigorú belső önfegyelemnek, a Pszi legfőbb alapjának. Ezért 1. szinten csak 2. fokon ismerik a Pszit.\n\nAz istennő gondoskodásának köszönhetően az Arel-papnak minden tapasztalati szinten 1% esélye van ar-\nra, hogy patrónusa valamilyen módon megsegíti őt, ha igazán nagy bajban van. Ha a veszély a nyílt természetben szorongatja a papot az esély duplájára (2% szintenként), ha éjszaka, valamelyik hold fényénél, netán esős, viharos időben, az esély triplájára emelkedik (3% szintenként).\n\nTermészetesen Arel sem sérti meg az Ősi Egyezményt; a segítség általában valamiféle minden harci cselekményt beszüntető természeti jelenségként, viharos szélként, fákat kidöntő villámcsapásként stb. érkezik."
        }
    },
    {
        "fajta": "normal",
        "id": "arel_pap_solyomkarom",
        "name": "Arel pap (Sólyomkarom)",
        "fokaszt": "Pap",
        "magiaKategoriak": [],
        "mana": {
            "kepesseg": "hit",
            "mennyiseg": "normál"
        },
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 2
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "vallasismeret",
                    "fok": 1
                },
                {
                    "kepzettsegId": "enek_zene",
                    "fok": 2
                },
                {
                    "kepzettsegId": "magia:pap_szfera_altalanos",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver:ij",
                    "fok": 3
                },
                {
                    "kepzettsegId": "fegyverismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "legendaismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "sebgyogyitas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "herbalizmus",
                    "fok": 2
                },
                {
                    "kepzettsegId": "idojoslas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "tuleles",
                    "fok": 3
                },
                {
                    "kepzettsegId": "magia:pap_szfera_halal",
                    "fok": 1
                },
                {
                    "kepzettsegId": "magia:pap_szfera_termeszet",
                    "fok": 1
                }
            ]
        ],
        "kepessegDobas": {
            "Asztrál": "Átlagos",
            "Mentál": "Átlagos",
            "Ügyesség": "Átlagos",
            "Fizikum": "Legendás"
        },
        "harcertekAlap": {
            "ke": 9,
            "te": 18,
            "ve": 73,
            "ce": 20
        },
        "harcertek": {
            "te": 4
        },
        "hm": 5,
        "leiras": {
            "fo": "Az Arel-papokkal kapcsolatban semmiféle, őket bármilyen módon tömörítő szervezetről nem beszélhe-\ntünk, így az \"egyház\" szó használatának sincs igazából értelme velük kapcsolatban. A Harc és Természet papjai még maguk közül valót sem ismernek el feljebbvalóként; a harcban, cselekedeteik alapján elnyert mellékneveken kívül címekre, méltóságokra sem áhítoznak. Az egyetlen rang, amit elérhetnek, a tagság a Papi Székben, de erre a posztra sem az Arel-papság jelöli az arra alkalmas\npaptársukat, hanem a többi isten főpapja kéri fel az általuk (valamint isteneik és nem utolsó sorban Arel által) érdemes személyt. Az istennő felkentjeinek nincsenek gyűléseik, nagyobb számban csak háborús csetepaték esetén állnak össze; a Zászlóháborúk idején felbukkantak néhány tucat főből álló szabadcsapataik a reguláris seregtestektől elkülönülve, általában a Kalandozók Hadurának\nvörös lobogója alatt. Állandó társaságokat tehát nem alapítanak, de két-három fős alkalmi csapataik szívesen csatlakoznak egy-egy ígéretesen veszélyesnek tűnő küldetéshez vagy valami zsiványság elkövetéséhez. Ezekben az esetekben sem választanak vezetőt, egyenrangúnak tekintik egymást.\n\nA házastársi és családi kötelékek szintén távol állnak minden Arel-paptól és -papnőtől. Az ellenkező nemtől persze nem tartózkodnak, de kapcsolataik (ha esetleg hirtelen felhorgadó szenvedélyből belebonyolódnának ilyesféle afférokba) szükségszerűen kérészéletűek; jellemzőbb, hogy inkább a bordélyokat és az egyéjszakás flörtöket részesítik előnyben. Előfordulhat, hogy az efféle kapcsolatokból gyermekek születnek, de ezek a szerencsétlen gyerekek biztosan az egyik szülő nélkül\nnőnek fel, sőt a papnők porontyai általában nevelőszülőkhöz kerülnek. Az Arel-papok javára legyen mondva, hogy ilyen esetekben a lehetőségeikhez mérten, váltakozó rendszerességgel adományokkal segítik gyermekük felnevelését.\n\nA világi hatalmak törvényeit egyáltalán nem tisztelik, vagyis inkább figyelemre sem méltatják őket, nem csoda, ha eszükbe sem jut afféle \"belső szabályzat\" létrehozása. Persze elveik ettől még vannak, a legáltalánosabb az, hogy a gyengéket minden körülmények között megoltalmazzák, illetve hogy cselekedeteik mindig Arelnek tetszőek legyenek. Általában véve elmondható, hogy mindaddig nem érdeklik őket Ynev történései, míg azok nem kecsegtetnek kalanddal, haditettekkel, vagy amíg a pyarroni hitet nem fenyegeti valami nagy-nagy külső veszély. Kisebb kivételt képeznek a Mogorva\nChei vezette Yilinor Arel-papjai, akik igazi hazafiként küzdenek országukért, de nem hagyhatjuk figyelmen kívül, hogy nekik a kráni határon uralkodó állandó hadiállapot biztosítja a \"lételemüket\": a harcot.\n\n\"Reátette Arel a jegyét\" - mondják Ynev-szerte azokra a fiatal legényekre-leányokra, akik a nyughatatlan, lázongó kamaszkort hátrahagyva towábbra is dacosan ellenszegülnek minden tekintélynek, örökké a veszélyt keresik, verekedéseket provokálnak, nem riadnak vissza a kisebb-\nnagyobb gaztettektől sem. Ezek egy része végül mégis \"betörik\", de kisebb hányaduk elszökik a családjuktól és csavargásra adja a fejét. Legtöbbjüknek rövidesen örökre nyoma vész, de néhányuk - akiket Arel tényleg megjelölt - előbb-utóbb találkozik egy viseltes ruhájú kalandozóval, aki\nhátára szíjazva íját, a nyakába akasztva vagy homlokpántjára erősítve a Sólyomholdat viseli. Az előtte álló kölyökhöz hasonló sorsot maga mögött tudó Arel-pap (ahogy ők mondják) \"a sólyom szárnya alá veszi\" a fiatal csavargót, közös kalandokat átélve, tetteivel példát mutatva avatja be őt, mi is kedves az Úrnő szemében.\n\nAz ifjú paptanonc tábortüzek mellett, küzdelmek forgatagában sajátítja el az istennőtől támogatást kérő imákat, a vadászatok, csaták után az áldozatbemutatás szertartását. Többször előfordul, hogy képzését nem az fejezi be, aki elkezdte, ennek okait valószínűleg nem kell részletezni. Végül - a\nmeghatározó találkozás után két-három évvel - a tanítását bevégző Arel-pappal egy másik hitsorsosuk keresésére indulnak, mert a pappá avatás szertartásához legalább két \"felszentelt\" Arel-fi szükségeltetik. A jelölt egy viharos éjszakán \"vizsgáztatóival\" végigcitálja az összes tanult\nimát, miközben körülötte rémisztő villámok csapkodnak. Az éjszaka-hosszú rítus végeztével a Harc és a Természet istenaszszonya sólymot küld az újdonsült papjának, biztosítva arról, hogy magához fogadta őt. Előfordulhat, hogy a madár nem jelenik meg, vagy nem száll rá a tanonc kinyújtott karjára; az istennő ezzel egyértelműen kifejezte, hogy az adeptusnak még tanulnia kell...\n\nAz Arel-hitű papok felszínes gondolkodására igen jellemző, hogy legtöbbjük képtelen lenne megmagyarázni a saját, istennőjük által sugallt és megkövetetelt szerepüket, amit a halandók világában betöltenek. Hogy voltak (és valószínűleg ma is vannak) köztük gondolkodó, a miérteken\nis eltöprengő elmék, azt néhány független forrásból tudjuk (az Arel-vallásnak nincsenek írásba lefektetett hittételei); különösen jó példa a hírneves geográfus, Igrain Reval Úti feljegyzései is, amelyben utazásai alatt készült feljegyzéseit olvashatjuk (ennek alapján írta meg meghatározó\nmunkáját, a Geofrámiát). A Sheralon való átkelése során csapódott karavánjukhoz egy Duron nevezetű, a harmincas éveinek vége felé járó, kissé rezignált Arel-pap, akivel hosszas beszélgetéseket folytatott. Ő ejtett el néhány megjegyzést saját hitsorsosainak valódi, a felszín mögött megbúvó szerepéről. Szerinte az Úrnő a papjai által az Élet, a Természet megújhodását elősegítő káoszt\nigyekszenek fenntartani, aminek nem mond ellent a harcos, pusztító aspektus sem, hisz ez hivatott lenyesegetni a vadhajtásokat és a pusztulás mindig az új élet sarjadását indítja el. Némi hasonlóságot vélhetünk felfedezni Ranagol (a káoszra épülő rend), és Tharr hitével (a világ a káosz felé törekszik), de míg ezeknél a gyöngék eltiportatnak, mivel alkalmatlannak bizonyultak a létezésre, vagy mert a pusztulásuk is a káoszt segíti, addig Arel őket oltalmazza, mivel szemlélete szerint esélyt kell adni nekik, hogy megerősödhessenek, hogy betölthessék szerepüket az Élet csodálatos művében.\n\nA Sólyomasszony hívei talán a legnagyobb zsiványok és szélhámosok egész Yneven. Mindenütt a felfordulást, a zűrzavart keresik, szívesen kötözködnek, és már csak mókából is elfogadnak bármiféle kihívást. Jawukra írandó, hogy a gyengéket, az elesetteket nemhogy bántanák, de mindenkor megvédelmezik - ami gyakorta bajba sodorja őket. Még hitük esküdt ellenségeinek szorult helyzetével sem élnek vissza soha: az ilyen győzelmet méltatlannak vélik magukhoz. A megoldásra váró feladat annál érdekesebb számukra, minél veszedelmesebb és kockázatosabb. Nem csoda hát, hogy leginkább\nesztelen vakmerőségükről híresültek el, mely esetenként már-már az öngyilkosság határát súrolja.\n\nNem telepednek meg sehol, egész életüket végigcsavarogják, folyton új kalandokat keresnek. Gyakran lopnak, csalnak, szélhámoskodnak - hisz egyéb megélhetésük nemigen akad -, előszeretettel kísértik meg a sorsot és mindannyian szenvedélyes hazárdjátékosok. Előfordul néha, hogy felcsapnak testőrnek vagy zsoldosnak, de sosem a fizetség miatt. Ha a megbízás elég izgalmasnak ígérkezik és nem ütközik erkölcsi felfogásukkal, akár ingyen is elszegődnek. A munkájukban mindazonáltal nem sok a köszönet, mivel hírhedetten fegyelmezetlenek, úrnőjükön kívül semmit és senkit nem ismernek el maguk fölött.\n\nA városokat, erődített helyeket mem kedvelik; ha csak módjukban áll, szabad ég alatt hálnak. Nyitott építésű szentélyeiket soha nem rakják kőből: egyszerű fa- vagy nádépítményeket emelnek, jobbára félreeső, csöndes ligetekben. Szent állatuk a sólyom, melynek elpusztítása vagy fogságra vetése halálos bűnnek számit. A vihar, a szél süvöltése valósággal elbűvöli őket; akkor vannak igazán elemükben, ha körülöttük záporeső szakad és villámok csapkodnak.\n\nMeggondolatlanok és hevesek, akár a nyári zivatar, csatakiáltásaik olykor a legtökéletesebben tervezett rajtaütést is tönkretehetik. Viharos wérmérsékletük gyakran ütközik a bevett erkölcsi normákkal, ezért az Északi Szövetség jónéhány országában és a Délvidéken komoly fenntartásokkal fogadják őket. A pórnép száján nem túl hízelgő történetek forognak részeg dáridókról, könnyelműségből támasztott tűzvészekről és más hasonlókról. Az ő sajátos felfogásuk szerint azonban a Sólyomasszony minden tettüket megbocsátja nekik, ha igaz szívvel cselekedték. Mondanunk sem kell, hogy e ködös megfogalmazás rengeteg félreértéshez, huzavonához vezet. A bonyodalmak tisztázásában nem sokat segít, hogy az Arel-papok valamennyien a szabadság kérlelhetetlen védelmezői - amit azonban a maguk részéről igen tágan értelmeznek. A béklyóba vert hadifogolyban éppúgy a természet\nrendjének megcsúfolását látják, mint a \"rabságban sínylődő\" háziállatokban, és nem tesznek különbséget a fekete mágiával kavart orkán meg a gátakkal szabályozott öntözőcsatorna között sem.\n\nBizonyos papi körökben élénken él az a téveszme, hogy a Sólyomasszony minden szakrális szférához\nkorlátlan hozzáférhetést biztosít szolgáinak. Nos, ha elég hosszan figyeljük az Arel-papokat, valóban megállapíthatjuk, hogy mindegyik szféra varázslatait használják. A bökkenő csak ott van, hogy egyetlen Arel-paptól - vagy akár kettőtől is - ilyesmit hiába is várnánk: képtelenek rá. Az\nviszont már előfordulhat, hogy hárman együtt az öszszes szférát kimerítik.\n\nS hogy hol itt a magyarázat?\n\nNem kötik éppenséggel mindenkinek az orrára, de a Sólyomasszony követői három különböző irányzatra\noszlanak, annak függvényében, hogy istennőjük mely aspektusát tisztelik. Mindhárom irányzat más-más szférákból válogatja a varázslatait, közös hozzáférhetésük csak a Természetéhez van. Így hát valóban kimerítik ugyan a rendelkezésre álló lehetőségeket, de csupán összességükben nézve. Egy magányos Arel-pap - tartozzon bármelyik irányzathoz - egyszerre legfeljebb két szakrális szférához férhet hozzá.\n\nAz Arel-hívő irányzatok nem minősíthetők hagyományos értelemben vett szektáknak. Nincsenek vitáik,\nsúrlódásaik, dogmatikus ellentéteik, és ha együttműködnek egymással - ami gyakran megesik -, ezt mindig az elképzelhető legnagyobb összhangban teszik, ami csak egy ilyen kiszámithatatlan vallástól egyáltalán elvárható. Bizonyos származási és regionális válaszvonalak megfigyelhetők ugyan közöttük, ám eléggé elmosódottan. Az alapvető különbségek sokkal inkább érzelmi-hangulati beállítottságukban vannak. Az ifjú tanítványok mindig felszentelésük percében választják ki a lelki alkatuknak leginkább megfelelő irányzatot. Az elhatározás - híven Arel szellemiségéhez - teljesen szabad, semmilyen külső körülmény nem befolyásolja. Ha a növendék úgy látja jónak, mnden további nélkül elkötelezheti magát másik irányzat mellett, mint a mestere.\n\n### Sólyomszív irányzat\n\nLeginkább Északon népszerű irányzat, mely a Sólyomasszony érzelmi aspektusát tiszteli. Papjai lobbanékonyak és hamar fortyanók, hirtelen gyúlnak szenvedélyre, ám ugyanolyan gyorsan ki is hűlnek megint. Szeszélyes, csapongó, rajongásra hajlamos emberek. Legjelesebb erénynek a bátorságot tartják, elvi meggyőződésüket a gyakorlatba azonban inkább esztelenség formájában ültetik át. Minden hibájuk ellenére az erőszakos féktelenség nem jellemző rájuk - talán éppen azért, mert sokan lelkifurdalásból álltak csavargó-papnak, hogy levezekeljenek valami jóvátehetetlen bűnt, melyet ifjan és forró fővel követtek el. Arel minden halandó szolgája közül őket tartják a legmerészebbnek, ami nem kicsinység. Maguk is elismerik, hogy ritkán van idejük megöregedni.\n\nAz irányzat szférái a [Természet](entity:magia:pap_szfera_termeszet) és a [Lélek](entity:magia:pap_szfera_lelek), szent jelképei a sólyomhold és a sólyomszív.\n\n### Sólyomcsőr irányzat\n\nEz az irányzat a Délvidékről, az Államszövetség területéről terjedt el egész Yneven. Papjai az élet mindent lebíró hatalmát hirdetik, s ádáz harcot vívnak az emberiség gonosz rákfenéivel: a közönnyel, a mélabúval, a betegségekkel. Talán Arel összes híve közül ők érzik át legmélyebben a természet örök harmóniáját. Az elmúlást - a másokét csakúgy, mint a sajátjukat - nem késleltetik, de nem is sürgetik. Igyekeznek elégedett, teljes életet élni és ehhez másokat is hozzásegíteni. Ha a két másik irányzattal vetjük össze őket, bölcsnek és megfontoltnak tűnnek. Kívülálló szemmel nézve persze még így is ijesztően kiszámíthatatlanok; ám annyi bizonyos, hogy rajtuk kívül egyetlen Arel-papnak sincs türelme másokat tanítani.\n\nAz irányzat szférái a [Természet](entity:magia:pap_szfera_termeszet) és az [Élet](entity:magia:pap_szfera_elet), szent jelképei a sólyomhold és a sólyomcsőr.\n\n\n### Sólyomkarom irányzat\n\nA messzi Yillinorban, az ilanori kultúrkörnek e távolba szakadt sarjhajtásában az Arel-hit már-már államvallásnak tekinthető, annyira túlsúlyba került a többi pyarroni kultuszhoz képest. Chei király kalandozó-papjai elsősorban a zabolátlan hadistennőt tisztelik benne. Krédójukat sem szóban, sem írásban nem terjesztik; hagyják, hogy a tetteik beszéljenek helyettük. Számukra az élet vég nélküli küzdelem, örökkön-örökké dúló háború, mely értelmet ád az üres köznapoknak. Minden tusát egy újabb követ, majd egy még újabb, egy annál is újabb - és így tovább. A győzelem csupán annyiban előrelépés, hogy a lehanyatló ellenfél mögött megpillantjuk a következőt. Az örökös körforgásnak soha nincs vége, legfeljebb a harcosok belészövődő életének. Elvégre előbb-utóbb a legderekabb bajnok is kifárad, megöregszik, és egyszer Óhatatlanul elérkezik az a viadal, melyet el kell buknia.\n\nEz az irányzat mind közül a legfiatalabb. Papjai vadak és fatalisták, testvéreiktől eltérően néha hajlamosak az eszeveszett, vérszomjas dührohamokra. Egyesek szerint valamifajta misztikus halálösztönt fejlesztettek ki magukban, talán a folyamatos veszélytudat, az elmúlás fenyegető közelsége miatt. Mások inkább attól tartanak, hogy Krán árnyéka túlságosan mély nyomot vetett a lelkükre.\n\nAz irányzat szférái a [Természet](entity:magia:pap_szfera_termeszet) és a [Halál](entity:magia:pap_szfera_halal), szent jelképei a sólyomhold és a sólyomkarom.\n\n-----------\n\nAz Arel-papok - éppen sajátos életfelfogásuk miatt - rendkívül nehezen osztályozhatók, nemigen tűrik a skatulyákba szorítást. Tíltásra, parancsra egyikük sem hallgatnak, csak menmek mind a maguk feje után; nem csoda hát, hogy jószerivel ahányan vannak, annyifélék.\n\nA Sólyomasszony szolgái - ellentétben az ynevi papok zömével - nem a gondolatok, hanem a tettek emberei. Meghökkentően keveset törődnek elméjük pallérozásával: döntő többségükben írástudatlanok. Még a tulajdon vallásukat se tanulmányozzák mélyenszántóan, egyszerűen csak hagyják, hogy a szívük vezesse őket. Kiváltképp jeleskednek viszont a gyakorlati tudnivalókban. Több harci és alvilági képzettségből válogathatnak, mint bármely más istenség papjai, és nem haboznak kiaknázni a különféle kombinációkból fakadó előnyöket. Sokoldalúságukat némileg ellensúlyozza, hogy csak\nszabad ég alatt érzik magukat elemükben, a mesterséges környezet rendkívül nyomasztólag hat rájuk.\n\nRáadásul elég kevés Arel-pap járatos a mentalizmus tudományában, féktelen-csapongó gondolatviláguk nehezen fogadja be a szellem diszciplínáit. Az sem szolgál előnyükre, hogy - bármelyik irányzathoz is tartozzanak - csupán két szakrális szférához bírnak hozzáférhetéssel. Igaz, istennőjük néhány egyedi varázslatot is kínál nekik, melyek - akárcsak maga Arel - szeszélyesek és változékonyak: hol a hiúság legyezgetésére jók csupán, hol ravasz fondorlat munkál bennük, hol pedig brutális erővel sújtanak le, mint a viharfellegből alázúduló villámcsapás.\n",
            "kepzettseg": "A Természet és a Harc úrnője kétfajta áldozatot fogad el és követel az őhozzá imádkozó papoktól és hívektől. Az egyik tulajdonképpen ételáldozat, amit papjaitól azok minden sikeres vadászata után elvár: a zsákmányt vagy annak legnemesebb részét kell elhelyezniük bármilyen arra alkalmas helyen, de mindenképpen a természetben, a nyílt ég alatt. Ez lehet egy vihar által kidöntött fatörzs, vagy akár egy szelek tépázta sziklaorom is; egyik-másik ilyen helyet többszáz éve használnak a hagyományaikat nemzedékről-nemzedékre örökítő papok. Legalább kétezer éve mutatnak be áldozatokat sorsdöntő cselekedeteik előtt elszánt Arel-papok az Úrnő Ujjaként emlegetett sziklaképződménynél, amely a Sheral északkeleti, különösen viharos részén található, de hasonlóan régi áldozóhely az Eren-Gianag határán elterülő erdőségben fellelhető Sólyomtölgy, melynek több méter vastag törzse elé elejtett szarvasbikát helyeznek.\n\nA másik áldozati mód tárgyáldozat, és mindig harc után mutatják be, mégpedig a viadalban legyőzött\nlegnagyobb ellenség egyik fegyverét vagy vértezetének darabját a fennhangon elkántált ima alatt az ég felé emelik. Az istennő mindkét esetben átható sólyomrikoltással és szélfuvallattal jelzi, hogy elfogadta a neki felajánlott ajándékot, ami ilyenkor percegő szikrák közepette eltűnik.",
            "kulonlegesKepessegek": "Amíg nyílt égbolt, sátorvászon vagy zöldellő lombtakaró feszül a fejük fölött, addig az Arel-papok ritkán vesztik el a hidegvérüket. Mihelyt azonban zárt térbe vagy művi környezetbe kerülnek, mesterséges kő-, föld- vagy fafödém alá, rögvest erőt vesz rajtuk a szorongás. Úgy vélik, ha elszigetelik őket az eleven természettől, megszakad kapcsolatuk az istennőjükkel is. Ez aligha lehet igaz, hisz varázserejük jottányit sem csökken; zavaruk és nyugtalanságuk viszont tényleg szembeszökő. Harcértékeikre nincs különösebb befolyással - sőt, olykor még fel is tüzeli őket,\nhogy fegyverrel vágják ki magukat szorult helyzetükből. Ámde míg vissza nem jutnak a szabad levegőre, addig a szokásosnál is kiegyensúlyozatlanabbak és idegesek lesznek.\n\nEzért irtóznak anynyira a városoktól, ezért nem képesek összebarátkozni a törpenéppel, és ezért számít embertelen kínzásnak, ha földalatti tömlöcbe zárják őket.\n\nAz Arel-papokat - úrnőjükhöz hasonlatosan - érzelmeik vezérlik. Indulatosságuk, szeszélyesen kacskaringózó gondolataik nem túl jó táptalajt nyújtanak a szigorú belső önfegyelemnek, a Pszi legfőbb alapjának. Ezért 1. szinten csak 2. fokon ismerik a Pszit.\n\nAz istennő gondoskodásának köszönhetően az Arel-papnak minden tapasztalati szinten 1% esélye van ar-\nra, hogy patrónusa valamilyen módon megsegíti őt, ha igazán nagy bajban van. Ha a veszély a nyílt természetben szorongatja a papot az esély duplájára (2% szintenként), ha éjszaka, valamelyik hold fényénél, netán esős, viharos időben, az esély triplájára emelkedik (3% szintenként).\n\nTermészetesen Arel sem sérti meg az Ősi Egyezményt; a segítség általában valamiféle minden harci cselekményt beszüntető természeti jelenségként, viharos szélként, fákat kidöntő villámcsapásként stb. érkezik."
        }
    },
    {
        "fajta": "normal",
        "id": "arel_pap_solyomsziv",
        "name": "Arel pap (Sólyomszív)",
        "fokaszt": "Pap",
        "magiaKategoriak": [],
        "mana": {
            "kepesseg": "hit",
            "mennyiseg": "normál"
        },
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 2
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "vallasismeret",
                    "fok": 1
                },
                {
                    "kepzettsegId": "enek_zene",
                    "fok": 2
                },
                {
                    "kepzettsegId": "magia:pap_szfera_altalanos",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver:ij",
                    "fok": 3
                },
                {
                    "kepzettsegId": "fegyverismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "legendaismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "sebgyogyitas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "herbalizmus",
                    "fok": 2
                },
                {
                    "kepzettsegId": "idojoslas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "tuleles",
                    "fok": 3
                },
                {
                    "kepzettsegId": "magia:pap_szfera_termeszet",
                    "fok": 1
                },
                {
                    "kepzettsegId": "magia:pap_szfera_lelek",
                    "fok": 1
                }
            ]
        ],
        "kepessegDobas": {
            "Asztrál": "Átlagos",
            "Mentál": "Átlagos",
            "Ügyesség": "Legendás",
            "Fizikum": "Átlagos"
        },
        "harcertekAlap": {
            "ke": 9,
            "te": 18,
            "ve": 73,
            "ce": 20
        },
        "harcertek": {
            "te": 4
        },
        "hm": 5,
        "leiras": {
            "fo": "Az Arel-papokkal kapcsolatban semmiféle, őket bármilyen módon tömörítő szervezetről nem beszélhe-\ntünk, így az \"egyház\" szó használatának sincs igazából értelme velük kapcsolatban. A Harc és Természet papjai még maguk közül valót sem ismernek el feljebbvalóként; a harcban, cselekedeteik alapján elnyert mellékneveken kívül címekre, méltóságokra sem áhítoznak. Az egyetlen rang, amit elérhetnek, a tagság a Papi Székben, de erre a posztra sem az Arel-papság jelöli az arra alkalmas\npaptársukat, hanem a többi isten főpapja kéri fel az általuk (valamint isteneik és nem utolsó sorban Arel által) érdemes személyt. Az istennő felkentjeinek nincsenek gyűléseik, nagyobb számban csak háborús csetepaték esetén állnak össze; a Zászlóháborúk idején felbukkantak néhány tucat főből álló szabadcsapataik a reguláris seregtestektől elkülönülve, általában a Kalandozók Hadurának\nvörös lobogója alatt. Állandó társaságokat tehát nem alapítanak, de két-három fős alkalmi csapataik szívesen csatlakoznak egy-egy ígéretesen veszélyesnek tűnő küldetéshez vagy valami zsiványság elkövetéséhez. Ezekben az esetekben sem választanak vezetőt, egyenrangúnak tekintik egymást.\n\nA házastársi és családi kötelékek szintén távol állnak minden Arel-paptól és -papnőtől. Az ellenkező nemtől persze nem tartózkodnak, de kapcsolataik (ha esetleg hirtelen felhorgadó szenvedélyből belebonyolódnának ilyesféle afférokba) szükségszerűen kérészéletűek; jellemzőbb, hogy inkább a bordélyokat és az egyéjszakás flörtöket részesítik előnyben. Előfordulhat, hogy az efféle kapcsolatokból gyermekek születnek, de ezek a szerencsétlen gyerekek biztosan az egyik szülő nélkül\nnőnek fel, sőt a papnők porontyai általában nevelőszülőkhöz kerülnek. Az Arel-papok javára legyen mondva, hogy ilyen esetekben a lehetőségeikhez mérten, váltakozó rendszerességgel adományokkal segítik gyermekük felnevelését.\n\nA világi hatalmak törvényeit egyáltalán nem tisztelik, vagyis inkább figyelemre sem méltatják őket, nem csoda, ha eszükbe sem jut afféle \"belső szabályzat\" létrehozása. Persze elveik ettől még vannak, a legáltalánosabb az, hogy a gyengéket minden körülmények között megoltalmazzák, illetve hogy cselekedeteik mindig Arelnek tetszőek legyenek. Általában véve elmondható, hogy mindaddig nem érdeklik őket Ynev történései, míg azok nem kecsegtetnek kalanddal, haditettekkel, vagy amíg a pyarroni hitet nem fenyegeti valami nagy-nagy külső veszély. Kisebb kivételt képeznek a Mogorva\nChei vezette Yilinor Arel-papjai, akik igazi hazafiként küzdenek országukért, de nem hagyhatjuk figyelmen kívül, hogy nekik a kráni határon uralkodó állandó hadiállapot biztosítja a \"lételemüket\": a harcot.\n\n\"Reátette Arel a jegyét\" - mondják Ynev-szerte azokra a fiatal legényekre-leányokra, akik a nyughatatlan, lázongó kamaszkort hátrahagyva towábbra is dacosan ellenszegülnek minden tekintélynek, örökké a veszélyt keresik, verekedéseket provokálnak, nem riadnak vissza a kisebb-\nnagyobb gaztettektől sem. Ezek egy része végül mégis \"betörik\", de kisebb hányaduk elszökik a családjuktól és csavargásra adja a fejét. Legtöbbjüknek rövidesen örökre nyoma vész, de néhányuk - akiket Arel tényleg megjelölt - előbb-utóbb találkozik egy viseltes ruhájú kalandozóval, aki\nhátára szíjazva íját, a nyakába akasztva vagy homlokpántjára erősítve a Sólyomholdat viseli. Az előtte álló kölyökhöz hasonló sorsot maga mögött tudó Arel-pap (ahogy ők mondják) \"a sólyom szárnya alá veszi\" a fiatal csavargót, közös kalandokat átélve, tetteivel példát mutatva avatja be őt, mi is kedves az Úrnő szemében.\n\nAz ifjú paptanonc tábortüzek mellett, küzdelmek forgatagában sajátítja el az istennőtől támogatást kérő imákat, a vadászatok, csaták után az áldozatbemutatás szertartását. Többször előfordul, hogy képzését nem az fejezi be, aki elkezdte, ennek okait valószínűleg nem kell részletezni. Végül - a\nmeghatározó találkozás után két-három évvel - a tanítását bevégző Arel-pappal egy másik hitsorsosuk keresésére indulnak, mert a pappá avatás szertartásához legalább két \"felszentelt\" Arel-fi szükségeltetik. A jelölt egy viharos éjszakán \"vizsgáztatóival\" végigcitálja az összes tanult\nimát, miközben körülötte rémisztő villámok csapkodnak. Az éjszaka-hosszú rítus végeztével a Harc és a Természet istenaszszonya sólymot küld az újdonsült papjának, biztosítva arról, hogy magához fogadta őt. Előfordulhat, hogy a madár nem jelenik meg, vagy nem száll rá a tanonc kinyújtott karjára; az istennő ezzel egyértelműen kifejezte, hogy az adeptusnak még tanulnia kell...\n\nAz Arel-hitű papok felszínes gondolkodására igen jellemző, hogy legtöbbjük képtelen lenne megmagyarázni a saját, istennőjük által sugallt és megkövetetelt szerepüket, amit a halandók világában betöltenek. Hogy voltak (és valószínűleg ma is vannak) köztük gondolkodó, a miérteken\nis eltöprengő elmék, azt néhány független forrásból tudjuk (az Arel-vallásnak nincsenek írásba lefektetett hittételei); különösen jó példa a hírneves geográfus, Igrain Reval Úti feljegyzései is, amelyben utazásai alatt készült feljegyzéseit olvashatjuk (ennek alapján írta meg meghatározó\nmunkáját, a Geofrámiát). A Sheralon való átkelése során csapódott karavánjukhoz egy Duron nevezetű, a harmincas éveinek vége felé járó, kissé rezignált Arel-pap, akivel hosszas beszélgetéseket folytatott. Ő ejtett el néhány megjegyzést saját hitsorsosainak valódi, a felszín mögött megbúvó szerepéről. Szerinte az Úrnő a papjai által az Élet, a Természet megújhodását elősegítő káoszt\nigyekszenek fenntartani, aminek nem mond ellent a harcos, pusztító aspektus sem, hisz ez hivatott lenyesegetni a vadhajtásokat és a pusztulás mindig az új élet sarjadását indítja el. Némi hasonlóságot vélhetünk felfedezni Ranagol (a káoszra épülő rend), és Tharr hitével (a világ a káosz felé törekszik), de míg ezeknél a gyöngék eltiportatnak, mivel alkalmatlannak bizonyultak a létezésre, vagy mert a pusztulásuk is a káoszt segíti, addig Arel őket oltalmazza, mivel szemlélete szerint esélyt kell adni nekik, hogy megerősödhessenek, hogy betölthessék szerepüket az Élet csodálatos művében.\n\nA Sólyomasszony hívei talán a legnagyobb zsiványok és szélhámosok egész Yneven. Mindenütt a felfordulást, a zűrzavart keresik, szívesen kötözködnek, és már csak mókából is elfogadnak bármiféle kihívást. Jawukra írandó, hogy a gyengéket, az elesetteket nemhogy bántanák, de mindenkor megvédelmezik - ami gyakorta bajba sodorja őket. Még hitük esküdt ellenségeinek szorult helyzetével sem élnek vissza soha: az ilyen győzelmet méltatlannak vélik magukhoz. A megoldásra váró feladat annál érdekesebb számukra, minél veszedelmesebb és kockázatosabb. Nem csoda hát, hogy leginkább\nesztelen vakmerőségükről híresültek el, mely esetenként már-már az öngyilkosság határát súrolja.\n\nNem telepednek meg sehol, egész életüket végigcsavarogják, folyton új kalandokat keresnek. Gyakran lopnak, csalnak, szélhámoskodnak - hisz egyéb megélhetésük nemigen akad -, előszeretettel kísértik meg a sorsot és mindannyian szenvedélyes hazárdjátékosok. Előfordul néha, hogy felcsapnak testőrnek vagy zsoldosnak, de sosem a fizetség miatt. Ha a megbízás elég izgalmasnak ígérkezik és nem ütközik erkölcsi felfogásukkal, akár ingyen is elszegődnek. A munkájukban mindazonáltal nem sok a köszönet, mivel hírhedetten fegyelmezetlenek, úrnőjükön kívül semmit és senkit nem ismernek el maguk fölött.\n\nA városokat, erődített helyeket mem kedvelik; ha csak módjukban áll, szabad ég alatt hálnak. Nyitott építésű szentélyeiket soha nem rakják kőből: egyszerű fa- vagy nádépítményeket emelnek, jobbára félreeső, csöndes ligetekben. Szent állatuk a sólyom, melynek elpusztítása vagy fogságra vetése halálos bűnnek számit. A vihar, a szél süvöltése valósággal elbűvöli őket; akkor vannak igazán elemükben, ha körülöttük záporeső szakad és villámok csapkodnak.\n\nMeggondolatlanok és hevesek, akár a nyári zivatar, csatakiáltásaik olykor a legtökéletesebben tervezett rajtaütést is tönkretehetik. Viharos wérmérsékletük gyakran ütközik a bevett erkölcsi normákkal, ezért az Északi Szövetség jónéhány országában és a Délvidéken komoly fenntartásokkal fogadják őket. A pórnép száján nem túl hízelgő történetek forognak részeg dáridókról, könnyelműségből támasztott tűzvészekről és más hasonlókról. Az ő sajátos felfogásuk szerint azonban a Sólyomasszony minden tettüket megbocsátja nekik, ha igaz szívvel cselekedték. Mondanunk sem kell, hogy e ködös megfogalmazás rengeteg félreértéshez, huzavonához vezet. A bonyodalmak tisztázásában nem sokat segít, hogy az Arel-papok valamennyien a szabadság kérlelhetetlen védelmezői - amit azonban a maguk részéről igen tágan értelmeznek. A béklyóba vert hadifogolyban éppúgy a természet\nrendjének megcsúfolását látják, mint a \"rabságban sínylődő\" háziállatokban, és nem tesznek különbséget a fekete mágiával kavart orkán meg a gátakkal szabályozott öntözőcsatorna között sem.\n\nBizonyos papi körökben élénken él az a téveszme, hogy a Sólyomasszony minden szakrális szférához\nkorlátlan hozzáférhetést biztosít szolgáinak. Nos, ha elég hosszan figyeljük az Arel-papokat, valóban megállapíthatjuk, hogy mindegyik szféra varázslatait használják. A bökkenő csak ott van, hogy egyetlen Arel-paptól - vagy akár kettőtől is - ilyesmit hiába is várnánk: képtelenek rá. Az\nviszont már előfordulhat, hogy hárman együtt az öszszes szférát kimerítik.\n\nS hogy hol itt a magyarázat?\n\nNem kötik éppenséggel mindenkinek az orrára, de a Sólyomasszony követői három különböző irányzatra\noszlanak, annak függvényében, hogy istennőjük mely aspektusát tisztelik. Mindhárom irányzat más-más szférákból válogatja a varázslatait, közös hozzáférhetésük csak a Természetéhez van. Így hát valóban kimerítik ugyan a rendelkezésre álló lehetőségeket, de csupán összességükben nézve. Egy magányos Arel-pap - tartozzon bármelyik irányzathoz - egyszerre legfeljebb két szakrális szférához férhet hozzá.\n\nAz Arel-hívő irányzatok nem minősíthetők hagyományos értelemben vett szektáknak. Nincsenek vitáik,\nsúrlódásaik, dogmatikus ellentéteik, és ha együttműködnek egymással - ami gyakran megesik -, ezt mindig az elképzelhető legnagyobb összhangban teszik, ami csak egy ilyen kiszámithatatlan vallástól egyáltalán elvárható. Bizonyos származási és regionális válaszvonalak megfigyelhetők ugyan közöttük, ám eléggé elmosódottan. Az alapvető különbségek sokkal inkább érzelmi-hangulati beállítottságukban vannak. Az ifjú tanítványok mindig felszentelésük percében választják ki a lelki alkatuknak leginkább megfelelő irányzatot. Az elhatározás - híven Arel szellemiségéhez - teljesen szabad, semmilyen külső körülmény nem befolyásolja. Ha a növendék úgy látja jónak, mnden további nélkül elkötelezheti magát másik irányzat mellett, mint a mestere.\n\n### Sólyomszív irányzat\n\nLeginkább Északon népszerű irányzat, mely a Sólyomasszony érzelmi aspektusát tiszteli. Papjai lobbanékonyak és hamar fortyanók, hirtelen gyúlnak szenvedélyre, ám ugyanolyan gyorsan ki is hűlnek megint. Szeszélyes, csapongó, rajongásra hajlamos emberek. Legjelesebb erénynek a bátorságot tartják, elvi meggyőződésüket a gyakorlatba azonban inkább esztelenség formájában ültetik át. Minden hibájuk ellenére az erőszakos féktelenség nem jellemző rájuk - talán éppen azért, mert sokan lelkifurdalásból álltak csavargó-papnak, hogy levezekeljenek valami jóvátehetetlen bűnt, melyet ifjan és forró fővel követtek el. Arel minden halandó szolgája közül őket tartják a legmerészebbnek, ami nem kicsinység. Maguk is elismerik, hogy ritkán van idejük megöregedni.\n\nAz irányzat szférái a [Természet](entity:magia:pap_szfera_termeszet) és a [Lélek](entity:magia:pap_szfera_lelek), szent jelképei a sólyomhold és a sólyomszív.\n\n### Sólyomcsőr irányzat\n\nEz az irányzat a Délvidékről, az Államszövetség területéről terjedt el egész Yneven. Papjai az élet mindent lebíró hatalmát hirdetik, s ádáz harcot vívnak az emberiség gonosz rákfenéivel: a közönnyel, a mélabúval, a betegségekkel. Talán Arel összes híve közül ők érzik át legmélyebben a természet örök harmóniáját. Az elmúlást - a másokét csakúgy, mint a sajátjukat - nem késleltetik, de nem is sürgetik. Igyekeznek elégedett, teljes életet élni és ehhez másokat is hozzásegíteni. Ha a két másik irányzattal vetjük össze őket, bölcsnek és megfontoltnak tűnnek. Kívülálló szemmel nézve persze még így is ijesztően kiszámíthatatlanok; ám annyi bizonyos, hogy rajtuk kívül egyetlen Arel-papnak sincs türelme másokat tanítani.\n\nAz irányzat szférái a [Természet](entity:magia:pap_szfera_termeszet) és az [Élet](entity:magia:pap_szfera_elet), szent jelképei a sólyomhold és a sólyomcsőr.\n\n\n### Sólyomkarom irányzat\n\nA messzi Yillinorban, az ilanori kultúrkörnek e távolba szakadt sarjhajtásában az Arel-hit már-már államvallásnak tekinthető, annyira túlsúlyba került a többi pyarroni kultuszhoz képest. Chei király kalandozó-papjai elsősorban a zabolátlan hadistennőt tisztelik benne. Krédójukat sem szóban, sem írásban nem terjesztik; hagyják, hogy a tetteik beszéljenek helyettük. Számukra az élet vég nélküli küzdelem, örökkön-örökké dúló háború, mely értelmet ád az üres köznapoknak. Minden tusát egy újabb követ, majd egy még újabb, egy annál is újabb - és így tovább. A győzelem csupán annyiban előrelépés, hogy a lehanyatló ellenfél mögött megpillantjuk a következőt. Az örökös körforgásnak soha nincs vége, legfeljebb a harcosok belészövődő életének. Elvégre előbb-utóbb a legderekabb bajnok is kifárad, megöregszik, és egyszer Óhatatlanul elérkezik az a viadal, melyet el kell buknia.\n\nEz az irányzat mind közül a legfiatalabb. Papjai vadak és fatalisták, testvéreiktől eltérően néha hajlamosak az eszeveszett, vérszomjas dührohamokra. Egyesek szerint valamifajta misztikus halálösztönt fejlesztettek ki magukban, talán a folyamatos veszélytudat, az elmúlás fenyegető közelsége miatt. Mások inkább attól tartanak, hogy Krán árnyéka túlságosan mély nyomot vetett a lelkükre.\n\nAz irányzat szférái a [Természet](entity:magia:pap_szfera_termeszet) és a [Halál](entity:magia:pap_szfera_halal), szent jelképei a sólyomhold és a sólyomkarom.\n\n-----------\n\nAz Arel-papok - éppen sajátos életfelfogásuk miatt - rendkívül nehezen osztályozhatók, nemigen tűrik a skatulyákba szorítást. Tíltásra, parancsra egyikük sem hallgatnak, csak menmek mind a maguk feje után; nem csoda hát, hogy jószerivel ahányan vannak, annyifélék.\n\nA Sólyomasszony szolgái - ellentétben az ynevi papok zömével - nem a gondolatok, hanem a tettek emberei. Meghökkentően keveset törődnek elméjük pallérozásával: döntő többségükben írástudatlanok. Még a tulajdon vallásukat se tanulmányozzák mélyenszántóan, egyszerűen csak hagyják, hogy a szívük vezesse őket. Kiváltképp jeleskednek viszont a gyakorlati tudnivalókban. Több harci és alvilági képzettségből válogathatnak, mint bármely más istenség papjai, és nem haboznak kiaknázni a különféle kombinációkból fakadó előnyöket. Sokoldalúságukat némileg ellensúlyozza, hogy csak\nszabad ég alatt érzik magukat elemükben, a mesterséges környezet rendkívül nyomasztólag hat rájuk.\n\nRáadásul elég kevés Arel-pap járatos a mentalizmus tudományában, féktelen-csapongó gondolatviláguk nehezen fogadja be a szellem diszciplínáit. Az sem szolgál előnyükre, hogy - bármelyik irányzathoz is tartozzanak - csupán két szakrális szférához bírnak hozzáférhetéssel. Igaz, istennőjük néhány egyedi varázslatot is kínál nekik, melyek - akárcsak maga Arel - szeszélyesek és változékonyak: hol a hiúság legyezgetésére jók csupán, hol ravasz fondorlat munkál bennük, hol pedig brutális erővel sújtanak le, mint a viharfellegből alázúduló villámcsapás.\n",
            "kepzettseg": "A Természet és a Harc úrnője kétfajta áldozatot fogad el és követel az őhozzá imádkozó papoktól és hívektől. Az egyik tulajdonképpen ételáldozat, amit papjaitól azok minden sikeres vadászata után elvár: a zsákmányt vagy annak legnemesebb részét kell elhelyezniük bármilyen arra alkalmas helyen, de mindenképpen a természetben, a nyílt ég alatt. Ez lehet egy vihar által kidöntött fatörzs, vagy akár egy szelek tépázta sziklaorom is; egyik-másik ilyen helyet többszáz éve használnak a hagyományaikat nemzedékről-nemzedékre örökítő papok. Legalább kétezer éve mutatnak be áldozatokat sorsdöntő cselekedeteik előtt elszánt Arel-papok az Úrnő Ujjaként emlegetett sziklaképződménynél, amely a Sheral északkeleti, különösen viharos részén található, de hasonlóan régi áldozóhely az Eren-Gianag határán elterülő erdőségben fellelhető Sólyomtölgy, melynek több méter vastag törzse elé elejtett szarvasbikát helyeznek.\n\nA másik áldozati mód tárgyáldozat, és mindig harc után mutatják be, mégpedig a viadalban legyőzött\nlegnagyobb ellenség egyik fegyverét vagy vértezetének darabját a fennhangon elkántált ima alatt az ég felé emelik. Az istennő mindkét esetben átható sólyomrikoltással és szélfuvallattal jelzi, hogy elfogadta a neki felajánlott ajándékot, ami ilyenkor percegő szikrák közepette eltűnik.",
            "kulonlegesKepessegek": "Amíg nyílt égbolt, sátorvászon vagy zöldellő lombtakaró feszül a fejük fölött, addig az Arel-papok ritkán vesztik el a hidegvérüket. Mihelyt azonban zárt térbe vagy művi környezetbe kerülnek, mesterséges kő-, föld- vagy fafödém alá, rögvest erőt vesz rajtuk a szorongás. Úgy vélik, ha elszigetelik őket az eleven természettől, megszakad kapcsolatuk az istennőjükkel is. Ez aligha lehet igaz, hisz varázserejük jottányit sem csökken; zavaruk és nyugtalanságuk viszont tényleg szembeszökő. Harcértékeikre nincs különösebb befolyással - sőt, olykor még fel is tüzeli őket,\nhogy fegyverrel vágják ki magukat szorult helyzetükből. Ámde míg vissza nem jutnak a szabad levegőre, addig a szokásosnál is kiegyensúlyozatlanabbak és idegesek lesznek.\n\nEzért irtóznak anynyira a városoktól, ezért nem képesek összebarátkozni a törpenéppel, és ezért számít embertelen kínzásnak, ha földalatti tömlöcbe zárják őket.\n\nAz Arel-papokat - úrnőjükhöz hasonlatosan - érzelmeik vezérlik. Indulatosságuk, szeszélyesen kacskaringózó gondolataik nem túl jó táptalajt nyújtanak a szigorú belső önfegyelemnek, a Pszi legfőbb alapjának. Ezért 1. szinten csak 2. fokon ismerik a Pszit.\n\nAz istennő gondoskodásának köszönhetően az Arel-papnak minden tapasztalati szinten 1% esélye van ar-\nra, hogy patrónusa valamilyen módon megsegíti őt, ha igazán nagy bajban van. Ha a veszély a nyílt természetben szorongatja a papot az esély duplájára (2% szintenként), ha éjszaka, valamelyik hold fényénél, netán esős, viharos időben, az esély triplájára emelkedik (3% szintenként).\n\nTermészetesen Arel sem sérti meg az Ősi Egyezményt; a segítség általában valamiféle minden harci cselekményt beszüntető természeti jelenségként, viharos szélként, fákat kidöntő villámcsapásként stb. érkezik."
        }
    },
    {
        "id": "Barbár",
        "name": "Barbár",
        "kepessegDobas": {
            "Fizikum": "Legendás",
            "Ügyesség": "Legendás",
            "Mentál": "Gyenge",
            "Asztrál": "Gyenge"
        },
        "fpPerSzint": 5,
        "epAlap": 8,
        "fpAlap": 7,
        "harcertekAlap": {
            "ke": 10,
            "te": 26,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "ke": 3,
            "te": 5
        },
        "hm": 4,
        "kpAlap": 7,
        "kpPerSzint": 10,
        "szazalekPerSzint": 0,
        "kasztKpPerSzint": 10,
        "kasztSpec": [
            "otodikSzintenGyorsTamadas"
        ],
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "birkozas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver:okolharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "idojoslas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "futas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "tuleles",
                    "fok": 3
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 40
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 25
                },
                {
                    "kepzettsegId": "herbalizmus",
                    "fok": 1
                },
                {
                    "kepzettsegId": "sebgyogyitas",
                    "fok": 1
                }
            ]
        ],
        "leiras": {
            "fo": "A barbár a Harcos főkaszt egyik speciális alkasztja. Speciális azért, mert a többi M.A.G.U.S.-kaszttal ellentétben népcsoporthoz kötött. Civilizált ember vagy más humanoid nem lehet barbár — erre nemcsak fizikumának hiányosságai, de világlátása és ismeretanyaga sem teszi alkalmassá.\n\nA barbár kaszt, ahogyan Ynev lakói megismerhették, a J'Hapina és a K'Harkad közt elterülő vidéken élő Keleti Barbárok közül származó harcosok révén vált ismertté.\n\nA Keleti Barbárok törzsi csoportokban, szigorú hierarchia szerint élnek, e törzseket fogja össze —\nidőnként, mikor épp sikerül neki — a kán. A hierarchia megkülönbözteti a ún. szabad harcosokat és a korgokat. A korg hozzávetőleges fordításban vadászt, kóborlót jelent — a nagyvilág számára azonban a korgok kasztja a barbár kaszt.\n\nA korgok a törzseken belül megkülönböztetett bánásmódban részesülnek. Nem tartoznak egyetlen törzshöz sem, de mindenütt szívesen látják őket és nagy tisztelettel viseltetnek irányukban. Egy korgnak nem parancsol a törzsfő, még a kán is csak kérhet tőle — igaz, az efféle kéréseknek nem illik ellentmondani és még egy korg is meggondolja, hogy szembeszálljon-e a teljhatalmú kán akaratával.\n\nA korgok életük nagy részét a szabadban kóborolva töltik, vadásznak vagy törzsi csetepatékban segédkeznek. Kiváló fegyverforgatók, félelmetes fizikai erővel és állóképességgel rendelkeznek, ám mentális és asztrális tulajdonságaik nem valami fényesek.\n\nA korgok szigorú hagyományok szerint élik életüket, s noha számtalan újdonsággal és hasznos\ntudással rendelkeznek már a Keleti Barbárok — e tudást a környező civilizált népektől szerezték —, ezek\njó részét egyáltalán nem használják, vagy egészen más látásmóddal.\n\nA korgokat a civilizáció még nem (vagy csak igen kevéssé) rontotta meg, egyfajta különös — inkább állatias — erkölcsiséggel rendelkeznek. Az intrikák, a hazugságok idegenek tőlük, mint ahogy a józan belátás és megfontolás is — feltéve ha az a harccal lenne kapcsolatos. Ha egy barbár fegyvert húz, addig nem teszi le, míg ellenfelét le nem győzte, vagy Ő maga meg nem halt. Miután asztráljuk gyakran nagyon alacsony, könnyű őket felingerelni, s a nemtetszésüket csupán egyféleképpen tudják kifejezni — fegyverrel.\n\nMondják, barátnak kevés jobbat találni náluk — feltéve ha valaki elfogadja nehézfejűségüket és babonásságukat -, de ellenségnek felettébb szörnyűek. A korg sosem felejti sérelmét, s képes az egész világot bejárni, hogy megtalálja, akit keres. Ha ez húsz évbe kerül, akkor húsz év múlva jön el a pillanat, mikor megemelkedik a csatabárd...\n\nA korgok igen kiváló fegyverforgatók, hagyományaik azonban tiltják a súlyos, nehéz páncélok viseletét. Harci technikáik jelentős része a minél ütőképesebb támadások végrehajtását támogatja, a védekezésre kevesebb figyelmet fordítanak. Egy korg sosem visel teljes vértezetet vagy félvértezetet, az ennél könnyebb páncélok is dupla MGT-vel számítanak esetükben.\n\n",
            "kulonlegesKepessegek": "* A barbárok a vadon és természet gyermekei, már-már vadállati életerővel és fájdalomtűréssel rendelkeznek. A fájdalom csak tovább ösztönzi őket a harcra, tehát ha FP-ik elfogytak sem ájulnak el — egy korg csak akkor hagyja abba a harcot, ha meghalt.\n\n* A barbárok viszonya a mágiához igen különös. Az összes korg hagyományosan gyűlöli és rettegi a\nmágia mindenfajta megnyilvánulását. Érvényes ez saját törzsi sámánjaik hatalmára is, igaz ezt muszájból elviselik — azonban ha csak lehetőségük nyílik rá, még a törzsi szertartások alól is kibújnak. A külvilági mágia minden formájától idegenkednek, s a mágia- vagy pszihasználókat ősellenségeiknek tekintik. Ez azonban nem jelenti azt, hogy automatikusan rátámadnak bárkire, aki mágiát vagy pszit\nhasznál, csak azt, hogy amennyiben úgy érzik, hogy az efféle ártó hatalmakat ellenük kívánják fordítani, nos, ez azonnali támadást vált ki belőlük. Ugyanakkor nem idegenkednek a mágikus fegyverektől vagy más tárgyaktól, sőt előszeretettel használják az ilyen holmikat.\n  \n  Miután a korgok a természet, a vadon romlatlan gyermekei, a hosszú évezredek alatt különleges, természetes Mágiaellenállásuk alakult ki. Ez a játékrendszerben a következőképp fest:\n  \n  A korg Teljes ME-je (Asztrális és Mentális is) első szinten 15 és minden további szinten 4—gyel nő.\n\n  Ehhez természetesen hozzájárulhatnak a különböző amulettekből származó védelmek, de mágiával vagy pszivel semmiképpen sem lehet fokozni. Nehéz is lenne, hisz a korg sosem tanul efféle tudományokat, azok pedig akik megpróbálnák meggyőzni arról, hogy a ráirányuló praktikák az ő javát szolgálják, csúnya meglepetésben részesülhetnek. (A korg és más értő emberek az ilyen meglepetéseket kétkezes csatabárdnak esetleg másfélkezes kardnak hívják.)"
        }
    },
    {
        "id": "Bárd",
        "name": "Bárd",
        "kepessegDobas": {
            "Fizikum": "Átlagos",
            "Ügyesség": "Jó",
            "Mentál": "Jó",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 3,
        "epAlap": 5,
        "fpAlap": 6,
        "harcertekAlap": {
            "ke": 10,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 2,
            "ve": 2
        },
        "hm": 5,
        "kpAlap": 4,
        "kpPerSzint": 6,
        "szazalekPerSzint": 45,
        "mana": {
            "kepesseg": "empatia",
            "mennyiseg": "normál"
        },
        "kasztKpPerSzint": 16,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 2
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 3
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 2
                },
                {
                    "kepzettsegId": "magia:bard_dalmagia",
                    "fok": 1
                },
                {
                    "kepzettsegId": "magia:bard_hangmagia",
                    "fok": 1
                },
                {
                    "kepzettsegId": "magia:bard_fenymagia",
                    "fok": 1
                },
                {
                    "kepzettsegId": "magia:bard_egyeb",
                    "fok": 1
                },
                {
                    "kepzettsegId": "iras_olvasas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "legendaismeret",
                    "fok": 3
                },
                {
                    "kepzettsegId": "etikett",
                    "fok": 2
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "enek_zene",
                    "fok": 2
                },
                {
                    "kepzettsegId": "hangutánzás",
                    "fok": 2
                },
                {
                    "kepzettsegId": "hamiskartya",
                    "fok": 2
                },
                {
                    "kepzettsegId": "maszas",
                    "fok": 25
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 5
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 10
                },
                {
                    "kepzettsegId": "lopozas",
                    "fok": 20
                },
                {
                    "kepzettsegId": "rejtozes",
                    "fok": 10
                },
                {
                    "kepzettsegId": "zsebmetszes",
                    "fok": 5
                },
                {
                    "kepzettsegId": "csapdafelfedezes",
                    "fok": 10
                },
                {
                    "kepzettsegId": "mellebeszeles",
                    "fok": 2
                }
            ],
            null,
            [
                {
                    "kepzettsegId": "ertekbecsles",
                    "fok": 1
                },
                {
                    "kepzettsegId": "zsonglorkodes",
                    "fok": 1
                },
                {
                    "kepzettsegId": "kocsmai_verekedes",
                    "fok": 1
                }
            ],
            [
                {
                    "kepzettsegId": "csomozas",
                    "fok": 1
                },
                {
                    "kepzettsegId": "tanc",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyver:okolharc",
                    "fok": 1
                }
            ],
            null,
            null,
            [
                {
                    "kepzettsegId": "orvtamadas",
                    "fok": 1
                }
            ]
        ],
        "magiaKategoriak": [],
        "leiras": {
            "fo": "A bárdok alig hasonlítanak a tolvajokra, legtöbbjük inkább nagystilű szélhámos, igazi életművész és világfi. Kiválóan forgatják a szót és a kardot; ismerik és használják a mágiát, nem idegenek\nelőttük az asszonyszívek titkai. Ritkán tévesztenek célt akár dalaikkal, akár hajítótőreikkel. A tolvajokhoz hasonlóan mások vagyonából élnek, de ők méltóságukon alulinak tartják, hogy jelentéktelen ügyekben csússzanak-másszanak, ajtókat törjenek fel, és kilopják a ház urának zsebéből a heti kosztpénzt, Ők inkább beférköznek a \"magasabb körökbe\", a tehetős és előkelő nemesi udvarokba; dalolnak, varázsolnak, tanácsokat adnak, olykor-olykor egyéb szolgáltatásokat is nyújtanak, és egy óvatlan pillanatban meglépnek a családi vagyon jelentős részével, ha nem épp az egésszel, no meg a háziúr lányával.\n\nA bárdok álralában elszegényedett nemesi családból származnak, netán erkölcs nélkül nevelt úrfiak. Általában egyedül kalandoznak, ritkán áll össze két bárd, de ha mégis, akkor valarni óriási szélhámosság sül ki a dologból.\n\nSzámtalan különös figura kóborol Yneven, aki bárdnak vallja magát, de ezek égy része nem bárd, csak vándor énekes, aki a bárdokat körüllengő mitoszból akar hasznot húzni. A valódi bárdokat két fő csoportra oszthatjuk. Az első csoport, a \"klasszikus\" bárdok: hazájuk Ilanor és Yllinor. Ök a tábortüzek, a hadi utak, a hősi virtus-dalnokai. Az ilanori és yilinori bárdok, népük összes fegyverforgatójához hasonlóan, kiváló íjászok és még ennél is kitűnöbb lovasok. Suttogják: egyféle, talán mágikus kötelék fűzi össze őket. Ynev majd minden táján készek megvédeni bajbajutott társukat, s ha ez már nem lehetséges, kiméletlen bosszút állnak érte.\n\nAz erigowi, ereni bárdok a nemesi udvarok és körök kifinomult hallással bíró közönségének dalnokai. Az éneklést és zenélést zsenge körük óra tanulják, és tudományos alapossággal\ngyakorolják. Széptevőnek, párbajhósnek és szeretőnek egyaránt megteszik, emelkedett ízlésükhöz és életmódjukhoz azonban gyakran társul közömbösség, léhaság és erkölcstelenség, a\nművészsors felett érzett — titkolt vágy leplezetlen — világfájdalom.\n\nA bárdok mindenütt ugyanazt a bárdmágiát használják, melynek eredete a korok homályába nyúlik vissza. Mágikus zeneszerszámaikkal jelenítik meg a legendákhoz tartozó képeket, ám\nha úgy hozza a sor, varázshatalmukat, amely elsősorban illúziókeltésből és az Asztrális Mágia alapjaiból áll, önmaguk megvédésére, és mások befolyásolására is fel tudják használni.\n",
            "kulonlegesKepessegek": "A bárdok elsődleges különleges képessége a Bárdmágia használata. Mana-pontjaikat, eltérően Ynev összes többi\nmágiahasználójáról, csak a csillagos ég alatt eljátszott Összhangzatnak nevezett dal segítségével kaphatják vissza, mintegy 18 kör alatt. Amennyiben az ég felhős és teljesen beborult, úgy nem képesek feltölteni Mana-pontakkal elméjüket\n\nA bárdok második különleges képessége az, hogy a 3. szinttől megérzik, ha egy tárgy mágikus, pszi vagy mágia használata nélkül is. Azt, hogy pontosan mifélék, nem tudják megmondani, de 5. szinttől már azt is megtudják határozni, hogy körülbelül (évszázadra) mikor keletkezett. A 9. szinttől fel tudják idézni\nkészítésének és történetének legendáit is. Természetesen ez azt jelenti, hogy a használatának pontos módját is megismerik.\n\nBár a\nvarázstárgyak készítésének módját nem ismerik, egy mágikus tárgyat, a Hatalom Amulettjét maguk is képesek elkészíteni, a megfelelő drágakő birtokában. \n"
        }
    },
    {
        "id": "Boszorkány",
        "name": "Boszorkány",
        "kepessegDobas": {
            "Fizikum": "Gyenge",
            "Ügyesség": "Jó",
            "Mentál": "Jó",
            "Asztrál": "Jó"
        },
        "fpPerSzint": 0,
        "epAlap": 3,
        "fpAlap": 1,
        "harcertekAlap": {
            "ke": 6,
            "te": 14,
            "ve": 69,
            "ce": 0
        },
        "harcertek": {
            "te": 1,
            "ve": 1
        },
        "hm": 2,
        "kpAlap": 8,
        "kpPerSzint": 12,
        "szazalekPerSzint": 0,
        "mana": {
            "kepesseg": "emlekezet",
            "mennyiseg": "normál"
        },
        "kasztKpPerSzint": 8,
        "leiras": {
            "fo": "A. boszorkányok többsége csak felhasználja az ösi, mágikus tanokat. Tudományúk évezredek tapasztalatán alápul, mégsem tér el lényegesen az őst formuláktól. Számukra a mápia nem a tökéletesedés útja, hanem a hatalom egyik eszköze. A mágiát okkult művészetként szemlélő varázstudó kevés akad közöttük.\nA \nboszorkányok nem igyekeznek megérteni a mágia törvényeit - ők a gyakorlat, az alkalmazói mágia hívei. A törvényeknek nem a szérkezétét, hanem lehetséges kiskapuit keresik, fűzzük hozzá, gyakran sikerrel.\n\nA legelső és legfontosabb szabály, amit a boszorkány kapcsán említenünk kell, a boszorkány karakter minden esétben nőnemű. Javasoljuk ezért, hogy ne legyen ez másként a Játékos esetében sem másként, hiszen ellenkező nemű karakterrel nagyon nehéz játszani, és a próbálkozás gyakran kínos szítuációkhoz vezet.\n\nEgy boszorkány elsősorban az Asztrál Mágiában, annak is a fondorlatosabb, csábítással vegyes alkalmazásában járatos. Különös, egyedi varázslatokat használ, alkalmazza, ha nem is érti magas fokon, az Anyagok Mágiáját, és a Mentál Mágiát is. Érti a mérgek keverését, és a védekezést is ellenük, illetve ért a gyógyitáshoz is.\n\nBoszorkányok Ynev minden táján akadnak. Rendjeik száma több százra rúg csak Kránban, a legjelentősebb közülük az egész Délvidékre kiterjedő, renitens szektákban bővelkedő Adepta Astralíca. Leányai a gyönyörben lelik meg az Asztrál Mágiák alkalmazásához leginkább alkalmas tudatállapotot, szexuál mágiájuk a legveszélyesebb hatalom, amivel egy nő egy férfi felett bírhat.\n\nSzólni kell még a Kráni Birodalmi Belsőiskolák árnyékában tevékenykedő Maida Saluguas szektáról is. Tagjai lélegzetelállító szépségű fiatal hölgyek, akik ártatlan külsejükre rácáfolva, harcedzett orgyilkosokat is megszégyenítő képességekkel bíró ügynökei Kránnak. Krán legtöbb politikai sikerét éppen a Maida Saluguas \"képviselőinek férfiszíveket megdobogtató hatásának köszönheti. A szekta tagjai Dél legkülönbözőbb államaiban bukkantak fel az idők folyamán - rendszerint jelerítős személyiségek,  bankárok, sőt uralkodók ágyasaiként, Valódi céljaikat mindenkör titokban tartják. Jártasságuk a misztikus tudományokban, Asztrál Mágikus hatalmuk megfelelő - és bizony kivédhetetlen - eszköznek bizonyult akkor, amikor az egyes államok békéjének, nyugalmának szétzilálása, egyes vezetők és/vagy tehetős egyének befolyásolása, vagy éppen félreállítása volt Krán célja. A boszorkányok a küldetések sikere érdekében nem riadtak vissza gyilkosságöktól sem, mélyek végrehajtása közben vagy saját eszközeiket,\nvagy ha a gyanút egy jóelőre kiválasztott egyénre, vagy csoportra akarrák terelni, akkor a rájuk jellemző fegyverekét használták fel. Feljegyzések tanúskodnak olyan esetekről is, mikor a gyanút valamely istenség fanatikus híveire terelték, az egyszerű földművesek egykedvűségével hintve szét a városok, országok pusztulását kövételő vallásháborúk csíráit.\n\nÉszak-Yneven két jelentősebb és számtalan kisebb-nagyobb boszorkányszekta tevékenykedik: a legnevesebb, valódi haralommal is bíró szervezet a Liviniai Gyülekezet. Akárcsak más északi boszorkányrendek, ők is Morgena papi rendjétől eredeztetik magukat, s ebben azért lehet valami kis igazság is. Céljaik,\nmódszereik koronként változtak, egy azonban bizonyos: Tharr hívei ellen engesztelhetetlen gyűlölet élt mindenkor szívükben.\n\nÖsszetartásuk, befolyásuk világszerte híres, mondják, egyés tagjaik Doran Varázslótanácsának hálószobatítkairól is regélhetnének. Erősen kötődnek a kyr hagyományokhoz, és a legtöbb régi\nereklve is Liviniában halmozódott fel.\n\nA Romlás Virágai boszorkányrend tagjai Örwella, a Kitaszítött papnőivel egyívású gazemberek. Nagy barátságban vannak a Kard Testvériségével, amolyan véd- és dacszövetség ez közöttük.\n\nNekik számtalanszor sikerült olyasmit véghezvinniük, amihez a lovagok ereje, gyilkos kegyetlensége is kevésnek bizonyult. A Szexuálmágia legnagyobb északi ismerői, és ézen tudásukat bizony ott használják ki, ahol csak lehet, Nem riadnak vissza azonban a gyilkosságoktól sem, némelyikük valóságos amazon. Bevett\ntrükkjük, hogy időlegés réndházaikar - hiszen az Inkvizítorok Szövetségének állandó \"zaklatásai\" miatt sokáig nem maradhatnak egy helyen - Ellana - szentélynek álcázzák, ám az ide betérők nemcsak csengő aranyaikkal fizetnek tévedésükért, hanem az életükkel is."
        }
    },
    {
        "id": "Boszorkánymester",
        "name": "Boszorkánymester",
        "kepessegDobas": {
            "Fizikum": "Gyenge",
            "Ügyesség": "Jó",
            "Mentál": "Jó",
            "Asztrál": "Jó"
        },
        "fpPerSzint": 1,
        "epAlap": 3,
        "fpAlap": 4,
        "harcertekAlap": {
            "ke": 7,
            "te": 17,
            "ve": 72,
            "ce": 5
        },
        "harcertek": {
            "ke": 1,
            "te": 1,
            "ve": 1
        },
        "hm": 5,
        "kpAlap": 7,
        "kpPerSzint": 8,
        "szazalekPerSzint": 15,
        "mana": {
            "kepesseg": "emlekezet",
            "mennyiseg": "normál"
        },
        "kasztKpPerSzint": 13,
        "leiras": {
            "fo": "A boszorkánymesterek gátlástalan feketemágusok - természetesen csak módszereikben azok, hiszen hatalmuk bármily sötét, nyomába sem ér egy igazi mágusénak. Mégis, a többi varázslathasználó kaszt tagjai csak irigységgel vegyes döbbenettel figyelhetik velejéig romlott, sötét hatalmuk mértékét. Mágikus tudományukat egyetlen cél szolgálatába állítják: pusztítanak, tenger kínt, nyomorúságot hoznak mindenkire.\n\nMindemellett a boszorkánymesterek is csak felhasználói varázslók, ők sem értik a mágia mélyebb összefüggéseit, belső törvényeit. Ismernek persze sok formulát: varázsigéket és taglejtéseket,\namelyek segítségével előszólíthatják iszonyú hatalmukat, de ezek közül egyiket sem tudják nélkülözni a varázslási folyamatban.\n\nNincs egy boszorkánymester számára dühítőbb annál, ha egy pap [Csendteremtése](entity:pap_csend) megakadályozza a varázslásban. Varázslataik égyébként túlnyomórészt Rontásokból, Átkokból meg különféle mágikus támadásokból áll, amik az áldozat testét, lelkét roncsolják, meg persze az elmaradhatatlan Nekromanciából, ami egyébként teljesen más, mint amit a Dorani Varázslóiskolában oktatnak. Emellett a boszorkánymesterek járatosak az orgyilkosság szinte minden fogásában: ismerik, és egyesek közülük vitathatatlanul a legmagasabb szinten űzik a méregkeverés kétes értékű tudományát, és mesterek a hárbaszúrás \"művészetében\".\n\nDéL-Ynev szinte minden táján van belőlük elég, főként Kránban, de Gorvikban; a Dzsad Emírségekben, de még Shadonban is, ahol pedig talán leginkább üldözik őket.\n\nA leghatalmasabbak kétségen kívül Kránban élnek: Rendjeik behálózzák a Birodalmat, ők maguk gyakran lovagrendek, fejvadászklánok vezetőiként tűnnek fel. A Ranagol-fattyakhoz a síron túl is hű Birodalmi Belsőiskolákkal csak formális kapcsolatot tartanak fenn, de annál meghittebb a viszonyuk a mindenki mástól elzárkózó aquir mágus-boszorkánymesterekkel: Az itteni boszorkánymesterek talán a legfennhéjázóbbak mind közül, ami persze könnyen önbíráskodásra sarkall bárkít Kránban.\n\nÉszak boszórkánymestereiről szólva elsőként mindig Toron boszorkánymesterei szúrnak szemet, ami nem csoda a történelemben és a politikában vállalt szerepük miatt. Bár ők a legnagyobb varázstudók a kontinens ezen táján, ők az embernépek legelkeserédettebb ellenségei ís. Mégsem egyeznek meg az itt tárgyalt boszorkánymesterekkel, hisz ők a mágia sokkal ősibb, sokkalra bonyolultabb formáit is képesek használni. Ök ama tiz Hatalmas egyenes ági leszármazottai, akik a Kyr Birodalom bukásának kezdetén megpróbálták Orwella kezére játszani a császárt, egész udvartartásával egyetemben. Tervük kudarcba fulladt\nugyan, de az egykori tartomány egységét megőrizték, és leszármazottaik mind a mai napig uralják Toront, a belviszályok ellenére. Ök nemes elzártságban élnek, a Shuluri-öböl megközelíthetetlen\nszigetén, a Daumyren. Erre a szigetre csak egy ember teheti a lábát, a Toroni Császár, de ő is csak a megkoronázását követő éjszakán, hogy hódoljon a Boszorkánymesterék előtt, és kérje és megkapja az uralkodásához a jogot.\n\nAnnál inkább ismerik és gyűlölik a világban követőiket, az árnyékukban tevékenykedő közönséges boszorkánymestereket, akik révén hatalmukat az egész birodalom, még a császár felett is, érvényesítik.\n\nA rejtőzködő és a nyíltan Ynevet járó boszorkánymesterek többsége az Yneven még mindig jókora hívőtáborral réndelkező kyr szörnyisten, Tharr követői. Miután Toronban teljes biztonságban tudhatják magukat, a boszorkánymesteri rendek olyan szerteágazó szervezetet hoztak létre az évszázadok alatt, ami tán még a Császári Közigazgatási reridszért is felülmúlja. Sok helyen ők irányítják a gazdasági életet, hisz mindennel kereskédnek, ajzószerek széles választékától, rabszolgákon át egészen a köznapi\nélethez szükséges apróságokig. Alvilági szervezeteket alapítottak, pl. a Láncbarátok Testvériségét, vagy tolvajklánokba férkőztek be, pl. a Kobrák különböző csoportjaiba. Hatalmuk ván a politikai életben is, a jócskán elkorcsosult kyr eredetű nemességnek mára csak a hadsereg irányításában van szava, de ott sem nélkülözhetik a boszorkánymesterek alantas, de hathatós támogatását a hadjáratok során.\n\nA toroni boszorkánymesterék rendjei természetes szövetségeseiknek tekintik Tharr Egyházát, a Háromfejű papjait. Mindkét szervezet azon igyekszik, hogy Toront az elsőszámú hatalommá tegye egész Yneven, és így hatalmukat és befolyásukat kiterjesszék az ottani kultúrák és országok mindegyikére.\n\nA Ouiron-tenger déli oldalán elterülő Abaszisz boszorkánymesterei lényegesen kényesebb helyzetben vannak, és bár a hatalmuk csekélyebb, mint toroni társaiké, a politikai egyensúlyban mégis fontos szerepet játszanak.\n\nAbaszisz Nagykirálya és az ország egy-egy tartományának Hercegkapitányi címét viselő urai állandó harcban állnak egymással. A Nagykirály, akit a trónfosztástól csakis-a Hercegkapitányok egymás közti torzsalkodása óv meg, a boszorkánymesterek sepítségét sém átallja igénybe venni, és támogatja Tharr helyi\nrendjének egyházait is. Aligha túlzás azt állítani, hogy a toroni-abasziszi tengely létrehozásáért leginkább a két ország boszorkánymestereinek rendjei tettek a legtöbbet."
        },
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 3
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 2
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 3
                },
                {
                    "kepzettsegId": "iras_olvasas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "meregkeveres",
                    "fok": 2
                },
                {
                    "kepzettsegId": "alcazas_alruha",
                    "fok": 2
                },
                {
                    "kepzettsegId": "lopozas",
                    "fok": 15
                },
                {
                    "kepzettsegId": "rejtozes",
                    "fok": 15
                },
                {
                    "kepzettsegId": "magia:bm_villammagia",
                    "fok": 1
                }
            ],
            null,
            [
                {
                    "kepzettsegId": "orvtamadas",
                    "fok": 1
                },
                {
                    "kepzettsegId": "herbalizmus",
                    "fok": 1
                }
            ]
        ]
    },
    {
        "fajta": "normal",
        "id": "darton_lovag",
        "name": "Darton-lovag",
        "fokaszt": "Paplovag",
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vertviselet",
                    "fok": 2
                },
                {
                    "kepzettsegId": "harcmodor:ketkezes",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 3
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 3
                },
                {
                    "kepzettsegId": "iras_olvasas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vallasismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "legendaismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "heraldika",
                    "fok": 2
                },
                {
                    "kepzettsegId": "etikett",
                    "fok": 2
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 3
                },
                {
                    "kepzettsegId": "enek_zene",
                    "fok": 2
                },
                {
                    "kepzettsegId": "magia:pap_szfera_altalanos",
                    "fok": 1
                },
                {
                    "kepzettsegId": "birkozas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "meregkeveres",
                    "fok": 2
                },
                {
                    "kepzettsegId": "csapdaallitas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "kocsmai_verekedes",
                    "fok": 2
                },
                {
                    "kepzettsegId": "hamiskartya",
                    "fok": 2
                },
                {
                    "kepzettsegId": "magia:pap_szfera_lelek",
                    "fok": 1
                },
                {
                    "kepzettsegId": "magia:pap_szfera_halal",
                    "fok": 1
                }
            ],
            null,
            null,
            null,
            [
                {
                    "kepzettsegId": "orvtamadas",
                    "fok": 1
                }
            ]
        ],
        "leiras": {
            "fo": "Darton a Pyarroni Istencsalád ellentmondásos alakja. A holtak, de a sötét tréfák, a fekete humor patrónusa is, örömét leli abban, hogy cselekedetei - híveinek tetteiről meg nem is szólva - visszatetszést keltenek a komolykodókban. Választott prófétájához,\nAirun al Maremhez makacsul ragaszkodik, kétszer is új életet Íehelt belé, miútán a kalandozó két különböző küldetésben is odaveszett. Airun alapította Darton első lovagrendjét is, melyet Alex con Arvionival, régi elvbarátjával, közösen irányít az északi Bowon városából.\n\nDarton paplovagjai istenük égi hatalmának és különös humorának földi megtestesítői. Vezetőiket a rajongásig tisztelik, és bárhová, akár Orwella bugyraiba is szó nélkül követik. Pyarroni érdekeltségűek lévén a Vörös Hadurak oldalán küzdenek az Északi Háborúkban Toron és szövetségesei, azaz Tharr, Ranagol és Orwella hívei ellen, dé Darton eljövendő - jóformán csak általuk óhajtott - birodalmának érdekeit sem felejtik el. \n\nAirun és Pyarron Darton hitű rendje között évtizedek óta folyik egy kis marakodás. Már számtalan fejvadász és egyéb orgyilkos akarta ez okból kipróbálni, hogy harmadszor ís visszakergéti-e Darton a prófétáját Ynevre.\n\nA dartoniták mindén esztelenségre és őrültségre kaphatók, cinikusak a végtelenségig, a normális emberek szemében csendes őrült benyomását keltő férfigk. Kedvelt színük a fekete.\n\nSzent Szimbólumuk színeivel a két holdat idézi, de az erre vonatkozó kérdésekre csak legyintenek: ezt akárki úgysem értheti, mondják. Szent állatuk a holló, de ezen még néha-néha vitatkoznak, mert sem Airon, sem Alex nem állhatja az unos-untalan\nkárogó gyászmadár hangját. Hajukat mindannyian - a két rendfőnököt utánozva - szorosan . összefogva, varkocsba fonják, és hátukon szabadon lelőgatva hagyják.\n"
        },
        "magiaKategoriak": [
            "egyedi_darton"
        ]
    },
    {
        "id": "Fejvadász",
        "name": "Fejvadász",
        "kepessegDobas": {
            "Fizikum": "Átlagos",
            "Ügyesség": "Jó",
            "Mentál": "Jó",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 5,
        "epAlap": 6,
        "fpAlap": 7,
        "harcertekAlap": {
            "ke": 10,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 4,
            "ve": 4
        },
        "hm": 3,
        "kasztSpec": [
            "ketSzintenkentKe",
            "ketSzintenkentSebzes",
            "otodikSzintenGyorsTamadas"
        ],
        "kpAlap": 3,
        "kpPerSzint": 5,
        "szazalekPerSzint": 20,
        "kasztKpPerSzint": 15,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver:okolharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "uszas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "csapdaallitas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "futas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "alcazas_alruha",
                    "fok": 2
                },
                {
                    "kepzettsegId": "orvtamadas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "maszas",
                    "fok": 30
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 15
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 15
                },
                {
                    "kepzettsegId": "lopozas",
                    "fok": 20
                },
                {
                    "kepzettsegId": "rejtozes",
                    "fok": 25
                },
                {
                    "kepzettsegId": "csapdafelfedezes",
                    "fok": 10
                },
                {
                    "kepzettsegId": "fegyverkat:csatabard",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyverkat:dobo",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyverkat:egykezes_szuro",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyverkat:egykezes_vago",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyverkat:nyilpuska",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyverkat:szalfegyver",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyverkat:zuzo",
                    "fok": 1
                },
                {
                    "kepzettsegId": "belharc",
                    "fok": 3
                }
            ],
            null,
            [
                {
                    "kepzettsegId": "kotelekbol_szabadulas",
                    "fok": 1
                }
            ],
            [
                {
                    "kepzettsegId": "vakharc",
                    "fok": 1
                },
                {
                    "kepzettsegId": "nyomolvasas",
                    "fok": 1
                }
            ]
        ],
        "leiras": {
            "fo": "A fejvadász Ynev egyik legkülönösebb karakter­kasztja. Középtájon helyezkedik el a harművész, harcos, tolvaj alkotta háromszögben. Tökéletes gyilkosok; nevelte­tésük minden mozzanata, kiképzésük minden egyes pilla­nata, egész életük ezen célt szolgálja. Ismerik és felhasz­nálják a pusztakezes és fegyveres harcművészetet ­ám csak mint a gyilkolás egyik hatékony eszközét. A rejtőzés, lopó­zás, falmászás mesterei; kitartóak, szívósak, gyorsak.\n\nSzigorú és kegyetlen törvények szerint élnek, ame­lyek megszegéséért bal kezük levágásával, vagy életük fel­áldozásával fizetnek. Ha elvállalnak egy küldetést (gyilkos­ságot), akkor történjék bármi, azt végre kell hajtaniuk - még saját klánjuk vagy családjuk sem fékezheti meg őket többé. A sikertelenségre még haláluk sem mentség, ilyenkor a klán az elhunyt családtagjain áll bosszút.\n\nA fejvadászok nagy családokra emlékeztető klá­nokba tömörülve élnek. Gyakran valóban rokoni szálak fű­zik őket egymáshoz. A világtól visszavonultan, nyugodtan szeretik gyakorolni ,,tudományukat\", ám olykor egész vá­rosokat hálóz be és irányít szervezetük.\nYnev négy legnagyobb fejvadász klánja jelentősen különbözik egymástól.\n\nA gorviki Vértestvériség talán az egyik legősibb mind közül: hagyományait, de mindenekelőtt harcművé­szetét még Niareből hozta. Azóta persze évezredek teltek el, és az eredeti klán több száz apró nemzetségre szakadt. Megfertőzték őket a \"nyugati\" eszmék, levetkőztek maguk­ról minden nemességet és tekintélytiszteletet. Azt suttogják, minden fejvadászok közül a gorvikiak a \"legveszettebb kutyák\". A gyilkolás számukra nem csak élvezetet, de egy­fajta asztrális táplálékot is jelent. Szívesen állítanak csapdát áldozataiknak, legtöbbször hátulról támadnak, és nem vetik meg a méreg használatát sem. Ugyanakkor kedvelik a ne­héz feladatok jelentette kihívást. Nagyobb klánjaik között a mai napig fennáll egyfajta laza szövetség: vértestvériség, ám ez szinte csak arra elegendő, hogy ne ugorjanak nap mint nap egymás torkának. Hatalmuk az egész országra, de még Ynev egyes távoli, egyéb tájaira is kiterjed. Nemigen akad nagyváros, ahol ne élnének leszármazottaik. Egyes feltételezések szerint Dél-Ynev összes többi fejvadász szer­vezete is a Vértestvériségről egykor leszakadt, önállóvá vált klánokból ala­kult ki.\n\n\nA toroni Ikrek felfogásukban és törvényeikben meglehetősen közel állnak a Vértestvériséghez. Ők azonban nem saját érdekeket, hanem hatalmas urakat szolgálnak: Toron félelmetes hírű boszorkánymestereit. A sötét va­rázslók szolgálatában a klán tagjai sokféle tudásra szert te­hetnek, korántsem ritkaság közöttük az olyan, aki mágikus tulajdonságú tárgyakat használ, de még az olyan sem, aki maga is képes varázsolni. Az Ikrek uraikon kívül senkinek nem engedelmeskednek, és a gyilkoláson túl gyakran a testőr szerepét is ellátják. Olthatatlan gyűlöletet éreznek ősi ellenségeik, az Északi Szövetség oldalán álló erigowi Em­bervadász klán irányában.\n\nAz Embervadászok merőben más gondolkodású emberek (lények, teremtmények). Erigow, és azon keresztül az Északi Szövetség érdekeit szolgálják. Ők megőriztek, vagy újra alkottak egyfajta belső erkölcsi rendszert és érzé­ket, melyet minden tagjukba belenevelnek. Gondolkodá­sukban ők állnak a legkö­zelebb a harcművészekhez. Bár­mily meglepő is, nem kedvelik a gyilkolást, legszívesebben szemtől szemben, becsületes küzdelemben győzik le ellen­feleiket - ami sajnos sokszor kárukra válik: Komoly kémte­vékenységet folytatnak az ellenséges or­szágokban és a szövetségesek jelentős embereinek őrzését is mindig rájuk bíz­zák.\n\nA megszámlálhatatlan hercegségből álló Kráni Biro­dalom politikai villongásaiban mindig jelentős szerephez jutnak a fejvadászok; aligha meglepő a klánok nagy száma. Mind közül a messze leghatalmasabb a Kráni Tizenhármak irányítása alatt álló Birodalmi Fejvadászklán. Ebben csak a szakmát régóta űző, tapasztalt (8. TSZ feletti) fejvadászok kaphatnak helyet. Számuk is meghatározott: nyolcvan fej­vadász, és húsz ún. szabad vadász (13. TSZ felett). Ez utóbbiak talán a legjobbak egész Yneven."
        }
    },
    {
        "fajta": "normal",
        "id": "gilron_pap_mernok",
        "name": "Gilron-pap (Mérnök)",
        "fokaszt": "Pap",
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 3
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "iras_olvasas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vallasismeret",
                    "fok": 3
                },
                {
                    "kepzettsegId": "legendaismeret",
                    "fok": 3
                },
                {
                    "kepzettsegId": "enek_zene",
                    "fok": 2
                },
                {
                    "kepzettsegId": "magia:pap_szfera_altalanos",
                    "fok": 1
                },
                {
                    "kepzettsegId": "futas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "mechanika",
                    "fok": 2
                },
                {
                    "kepzettsegId": "epiteszet",
                    "fok": 2
                },
                {
                    "kepzettsegId": "sebgyogyitas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "csapdafelfedezes",
                    "fok": 15
                },
                {
                    "kepzettsegId": "zarnyitas",
                    "fok": 35
                },
                {
                    "kepzettsegId": "magia:pap_szfera_elet",
                    "fok": 1
                },
                {
                    "kepzettsegId": "magia:pap_szfera_termeszet",
                    "fok": 1
                },
                {
                    "kepzettsegId": "szakma",
                    "name": "Szakma",
                    "fok": 2
                },
                {
                    "kepzettsegId": "szakma",
                    "name": "Szakma",
                    "fok": 2
                }
            ]
        ],
        "leiras": {
            "fo": "Gilront a fegyverkovácsok isteneként ismeri a világ. Ebből is látszik, hogy mennyire keveset tudnak az emberek Gilron valódi arcáról. Valójában pártfogója a kézművesség valamennyi ágának. Talán nem túlzás azt állítani, hogy a mesterségek patrónusa, hiszen azok a használati tárgyak, eszközök, szerkezetek a legkedvesebbek számára, melyeket az emberek a saját kezükkel készítenek, melyeket találékonyságukkal tesznek még jobbá,\nszebbé, még alkalmasabbá feladatuk ellátására. Az emberekben meglévő újító, teremtő erő az, melyet ő képvisel. Ebben rokonságot mutat Albornéval, de vele ellentétben nem a művészi alkotások örvendeztetik meg szívét, hanem a használati tárgyak tökéletessége.\nNem a harmóniára törekvést, hanem a tökéletesen működő, jól funkcionáló eszközök készítését várja el híveitől.\n\nA pyarroni panteont övező legendák szerint Gilron Kyel gyermeke és Uwel ikertestvére. Egyes történetek szerint Uwel egyenesen Gilron miatt lett a bosszúállás atyja. Ifjú korukban ugyanis a kovácsistent még annyira sem foglalkoztatta környezete, mint manapság.\n\nKizárólag gépek, szerkezetek építésével, bütykölgetésével töltötte idejét. Így gyakori céltáblája volt a gunyoros megjegyzéseknek. Darton sem állhatta meg, hogy tréfákat ne űzzön kárára. Uwel mindig ikertestvére védelmére kelt, s megtorolta a fivérén esett sérelmeket.\n\nNem tudhatjuk mennyi a valóságalapja ennek a történetnek, de egyes északi vallástudósok szerint semmi. Ők úgy vélik, hogy Uwel nem is áll vérségi kapcsolatban a panteon többi tagjával.\n\nEgy másik történet szerint Della háttérbeszorulásának is részben Gilron az oka. A Fátylak Takarta Hölgy leplét Darton letépte, s az elétáruló látvány undorral töltötte el Gilront, ami Della szégyenét az őrültségig fokozta.\n\nGilron — hívei szerint ez csak kitaláció, mivel szerintük a külső megjelenés, a\nszépség vagy annak hiánya hidegen hagyja istenüket, ezért undort sem érezhetett az eset kapcsán, ha egyáltalán igaz a történet.\n\nAz istencsalád tagjaival minimális kapcsolatot tart fenn, egyedül Albornéval és Kraddal érintkezik gyakrabban. A művészetek patrónusával bizonyos mértékig hasonló\nszemléletük okozhatja a szimpátiát, míg Kradhoz annak mérhetetlen tudása miatt vonzódik. Nem veti meg vagy nézi le a többi halhatatlant, Orwellát gyűlöli csak, bár őt sem olyan szenvedélyesen, ahogyan a többiek.\n\nGilron szemléletének képviselői, akaratának végrehajtói ma gyakorlatilag két egymástól független szervezetet tömörülnek. Az egyik, Gilron hagyományos egyháza -\nKuleman városi (Gianag) központtal -, mely a konzervativ oldalt képviseli, ahol a **Papkovácsok** és a Segédek szolgálják a kultusz ideológiailag merevebb ágát. A másik, a kahrei szervezet, mely a újítások szorgalmazása miatt szakadárnak\ntituláltatott, itt a **Mérnökök** Gilron papjai.\n\nHonorius Caldinbras, az Első Mérnök volt az, akit Gilron alkalmasnak tartott arra, hogy új hittételeit hirdesse a világban, s kegyeltjévé is fogadta. Caldinbras ezek után hangoztatni kezdte, hogy Gilron ajándékait nem elrejteni kell az emberek elől, hanem megfelelő formában életük jobbítására kell felhasználni. Szorgalmazta azt is,\nhogy az újításokat ne kelljen bemutatni a főpapnak, ne kelljen elfogadtatni ahhoz, hogy bevezzessék és alkalmazzák. Ha egy új módszer, eljárás kiállja az idő próbáját, akkor megfelelő, ha nem, magától elfelejtődik. Nem azt akarta persze, hogy ezentúl minden jöttment Gilron misztériumának beavatottja legyen, de azt sem, hogy az isteni adomány túlzott óvatoskodások miatt feledésbe merüljön. Nézeteit néhány ifjú pap támogatta csak míg a főpap és a papság nagyobbik része vérlázítónak titulálta és eretneknek bélyegezte az új eszméket. Caldinbrast és követőit kiátkozták és elűzték.\n\nBebizonyosodott, hogy nem istentelen tanokat hirdetett Caldinbras, mivel Gilron nemhogy nem vonta meg tőle és társaitól a hatalmat, de újabb varázslatokkal és ajándékokkal látta el őket. A régi hit követőit sem büntette meg rövidlátásuk miatt, mert ők is az isteni akarat közvetítői, s megtestesítői az óvatosságnak, melyre az isten figyelmeztette kegyeltjét. Hiszen Gilron hatalmánál fogva más elsődleges síkok életébe is bepillantást nyerhet, és tudja, hogy hová vezethet a technika mértéktelen fejlesztése...\n\nGilron számtalan ajándékkal örvendeztette már meg az embereket. Ezeknek egy része a fegyverkovács papok kezére jutott, így örökre elveszett a világ nagyrésze számára, de legtöbb adománya megfelelő kezekben van, és így az emberiség javát szolgálja. Legalábbis ezt állítják a kahreiek. Mint mondják az első olyan repülő szerkezetet is ő ajándékozta nekik, amely javarészt mechanikus alapokon működött, és állítólag a mai napig is használható.\n\nA szakadároknak tartott kahrei mesterek ennek tanulmányozása után voltak csak képesek ilyen gépezetek készítésére.\n\nÁltalában tárgyáldozatokkal kedveskednek Gilronnak, egyesek azt állítják, hogy istenük jobban kedveli, ha nem egyszerű tárgyakat, hanem valamilyen szerkezetet he-\nlyeznek el oltárán. Ritkábban ételáldozatot is bemutatnak neki hívei, de ilyesmire papjai soha nem vetemednének. Templomokat nem emelnek tiszteletére, oltárai megta-\nlálhatók minden papjának műhelyében.\n\nA hagyományos Gilron-egyház főoltára a Tarin-hegység lejtőjénél, Kuleman városában, a Gianag hercegségben található. Innen vándorolt ki annak idején az Első Mérnök maroknyi csapatával, akik átkelve a Tarin-hegységen egy - akkor még - kis faluban, Kahréban állapodtak meg, ahol felépítették saját Gilron oltárukat, majd mellé hatalmas műhelyeiket. Ez lett az megújult hit fellegvára. A Kahrei Nagyműhely\nszerves részét képezi a Gilron-szentély, ez a szakadárok vallási központja.\n\n## GILRON EGYHÁZA\n\n### Papkovácsok\n\nA hagyományos Gilron egyház finoman szólva sem túlszervezettségéről nevezetes. Papjai önállóan tevékenykednek, kivételt ez alól egyedül vallásuk központja képez. A Gilron-hívő fegyverkovácsok mind felszentelt szolgái is egyben, de az \"egyszerű\" kovácsok között is akadnak papjai. Nem ritka az olyan Gilron-pap, aki soha nem látja viszont avatásának helyszínét, istene főoltárát. Abban az esetben kell csak visszatérniük, ha valamilyen újításukat terjesztik be a főpaphoz elfogadásra. Minden újítás ügyében a főpap dönt, kikérve tanácsadói véleményét. Még akkor sem szükséges személyesen ellá-\ntogatniuk Kulemanba, ha papjelöltjüket szeretnék beajánlani a kovácsok mesteréhez.\n\nIlyenkor az is elegendő, ha csalhatatlan bizonyítékkal küldik el az illető jelöltet. A kulemani főoltár tüzének őrizője, a kovácsmesterek között is a legelső Gilron főpapja. Ő szenteli pappá minden évben azt a három szerencsés jelöltet, akik megfeleltek az elvárásoknak, melyeket - állítólag - Gilron támaszt felkentjeivel szemben.\n\nAki Gilron papjává akar válni, annak jelentkeznie kell a főpapnál. Megjegyzendő azonban, hogy nem feltétlenül jelent előnyt, ha valaki ajánlással érkezik az egyház\nközpontjába. Jelentkezni csak a meleg évszak első hónapjában lehet. A következő hónap elején kezdődik el a várományosok képzése.\n\nSokan már a képzés első napját sem várhatják meg, hiszen a nyilvánvalóan alkalmatlanokat kíméletlenül eltávolítják még a városból is. A képzés első hónapja tulajdonképpen próbákkal telik, s a végére mindössze kilenc jelölt marad. Ekkor veszi kezdetét az igazi munka, a tanulás, mely csaknem egy évig tart. A képzés során megismerkednek a kovács mesterség fortélyaival, elsajátítanak néhány hittételt\nGilron tanításából, és beavatást nyernek a szakrális mágia egyes elemeibe. A tanulóidő lejártával **Segéd**dé avatják őket. Mindegyikük bal mellére odaégetik Gilron jelképét, mely egyben a Szent Szimbólum szerepét is betölti. A Segédekre három év vándorlás vár. A vándorévek leteltével vissza kell térniük a főoltárhoz, az időközben elkészített mestermunkával. Gilron szimbólumával nem csak a Segéd testét jelölik meg, hanem a lelkét is. Ez garantálja, hogy a vándor időben visszatérjen a főoltárhoz. A harmadik év végének közeledtével a Segéd nyugtalan lesz, s ha nem\nveszi az irányt Gianag felé, a kellemetlen érzés tovább fokozódik. Az idő előrehaladtával akár elviselhetetlen kínná is fokozódhat, mely enyhülni fog, mihelyst helyes irányban halad. A főpap és tanácsadói elbírálják a mestermunkákat.\n\nA három legjobb munka készítőjére újabb tanulás vár, aminek végeztével teljes értékű papokká szentelik Őket. Az eltanácsolt munkák készítői választhatnak: tovább próbálkoznak, vagy végleg feladják azt a céljukat, hogy Gilron papjai legyenek. Aki kitart elhatározása mellett, az kénytelen eltölteni három évet Kulemanban egyféle templomszolgaként, segítve az újabb jelöltek képzését. A három év leteltével ismét a jelöltek lajstromába kerül, és elindulhat a hároméves vándorútra, mely ismét egy mestermunka leadásával ér véget. Aki úgy dönt, hogy nem próbálkozik tovább, azt\negy igen nagy erejű szertartásnak vetik alá, melynek során eltávolítják testéről és lelkéről Gilron szimbólumát, és elméjéből is törlik azokat az információkat, melyek az egyház titkainak számítanak. A jelképet egyébként nem lehet eltávolítani, ha a bőrről valamilyen módon eltüntetik is, néhány nap múlva ismét megjelenik.\n\nGilron hagyományos egyházának kiterjedése jóformán azonos a pyarroni vallásterülettel. Igaz papjai elszigetelten működnek.\n\n### Mérnökök\n\nA hagyományos papság által szakadárnak tartott csoport kivonult Kulemanból, és letelepedett Kahréban. Az itt felépülő új egyház is hasonló szigorral őrzi titkait, de az újítások elől egyáltalán nem zárkózik el. Papjainak túlnyomó része is itt tevékenykedik, de mindig akadnak közöttük kalandor kedvű Mérnökök, akik elhagyják a szent várost, s nem ritkán valamilyen világi eszme elkötelezettjeiként segítik egy-egy ynevi hatalmasság ügyét.\n\nÁltalában csoportokban dolgoznak valamilyen nagyobb terven, egy tapasztalt Mérnök vezetése mellett. Egyidőben több terv megvalósítása is folyik.\n\nKevesen tudják, hogy bár Kahre a vallás központja - a főoltár is itt található -, az igazi munka nem itt folyik. A híres város csak kirakat, ahol a Mérnökök a vendégeiket és megrendelőiket fogadják. A várostól északnyugatra, néhány mérföldnyi távolságban található a titkos műhelytelep, ahol a tényleges munka folyik. Itt készítik például a\ntűzfegyvereket, de repülő szerkezetek előállításával is kísérleteznek.\n\nMég a fiatalabb Mérnökök is elcsodálkoznának, ha tudnák, mi mindennel foglalatoskodnak tapasztaltabb társaik a titkos műhelyekben.\n\nA Mérnököket Kahréban képzik. Tanítványaik egy része azok közül kerül ki, akik Kuleman városába igyekeznek, hogy Gilron papjának jelöltjévé lehessenek. Először tájékozódnak arról, hogy az illető szellemiségében alkalmas-e Mérnöknek, s ha igen, megpróbálják meggyőzni a kahrei tanok igazáról.\n\nCsak azoknak a fiatal Mérnököknek van lehetőségük arra, hogy elhagyják Kahrét, akik még nem jártak a titkos műhelyek egyikében sem, s így nem nyertek bepillantást\nlegbelsőbb titkaikba. A legtehetségesebbeket természetesen megpróbálják mindenáron marasztalni.\n\n## GILRON-PAP\n\nGilron papjai szerint Yneven kétféle dolog létezik: ami működik, és ami nem. Az ő feladatuk az, hogy működő dolgokat hozzanak létre.\n\nTehetik ezt úgy, hogy nem működő dolgokat késztetnek arra, hogy ellássák feladatukat, azaz javítanak. De tehetik úgy is, hogy maguk alkotják azokat.\n\nA Gilron-papok legfontosabb feladata tehát - a hívek spirituális szükségleteinek kielégítése és a kultusz ápolása mellett: a munka. Szolgáitól azt követeli meg\nGilron, hogy éljenek adományaival, használják őket, legyenek azok eszközök, varázslatok vagy ismeretek. Arra kell fordítaniuk istenüktől kapott hatalmukat, hogy megoldják vele a problámákat. Ez gyakran, sőt talán a legtöbb esetben hétkönapinak tűnő dolgokat jelent.\n\nPapjainak két csoportját, azon belül pedig három típusát különböztetjük meg. Az egyik csoportba a hagyományos egyház pap-várományosai a **Segédek** és a már felszentelt **Papkovácsok** tartoznak, a másik csoportot a kahrei **Mérnökök** alkotják. Közülük csak a Segédeknek és a Mérnököknek áll módjukban, hogy szabadon kóboroljanak a világban.\n\nValamennyi Gilron-pap szent jelképe az acélpöröly.\n\n### MÉRNÖK\n\nA Mérnökök a Gilron-egyház szakadárnak tartott kahrei ágának papjai. Működő szerkezetek, gépek létrehozását tartják elsődleges céljuknak. Ők sem tartják legfontosabb feladataik közé tartozónak a hívek spirituális igényének kielégítését, ez főként a Papkovácsok szerepkörébe tartozik.\n\nSzinte valamennyiükre jellemző a mérhetetlen kíváncsiság. Legtöbbjüket nem elégíti ki a már ismert működésű szerkezetek készítése, újat akarnak alkotni. Ráadásul egyszerűen vonzza őket az ismeretlen, ezért sokan indulnak szerencsét próbálni idegen tájakra, de az is megesik, hogy elöljáróik utasítására kelnek útra a fiatal Mérnökök,\nhogy egy világszerte ismert mestertől tanulják meg valamely mesterség titkos fortélyait. A legtehetségesebbeket minden eszközzel megpróbálják Kahréban tartani, ami nem minden esetben sikerül. Azokmak viszont, akiknek tudomásuk van a titkos műhelytelepről, netalán bepillantást is nyertek az ott folyó munkába, semmi esélyük a szabadulásra.\n\nA Mérnök képzése nem csupán tudományok, mesterségek elsajátításából áll. Az oktatók megpróbálnak olyan világnézetet kialakítani tanítványaikban, melynek a kreatív\ngondolkodás az alapja, és arra irányul, hogy meglássák a problémák gyökerét, s arra gyors és hatékony megoldásokat találjanak.\n\nHa valamely ynevi város vagy gazdag nemes roppant óraműre, bonyolult csillagvizsgálóra, minden igényt kielégítő alkímistaműhelyre, stb vágyik, leghelyesebben akkor cselekszik, ha egy kahrei Mérnököt próbál megnyerni az ügyének. Nem szabad ugyanakkor lebecsülni Tarin kovácsait vagy a kulemani papokat sem. Bárki más vállalkozik hasonló feladatra, nem lehet kétséges, hogy kudarcra kárhozott...\n\nA hagyományos egyház papságával ellentétben Mérnök lehet nő is."
        },
        "magiaKategoriak": [
            "egyedi_gilron"
        ]
    },
    {
        "id": "Gladiátor",
        "name": "Gladiátor",
        "kepessegDobas": {
            "Fizikum": "Legendás",
            "Ügyesség": "Jó",
            "Mentál": "Gyenge",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 5,
        "epAlap": 8,
        "fpAlap": 7,
        "harcertekAlap": {
            "ke": 9,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 4,
            "ve": 4
        },
        "hm": 4,
        "kpAlap": 3,
        "kpPerSzint": 6,
        "szazalekPerSzint": 0,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "birkozas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver:okolharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "harcmodor:ketfegyver",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vertviselet",
                    "fok": 2
                },
                {
                    "kepzettsegId": "harcmodor:kispajzs",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyvertores",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 30
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 20
                },
                {
                    "kepzettsegId": "foldharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "belharc",
                    "fok": 2
                }
            ],
            [],
            [],
            [],
            [
                {
                    "kepzettsegId": "vakharc",
                    "fok": 1
                }
            ],
            []
        ],
        "kasztKpPerSzint": 14,
        "kasztSpec": [
            "ketSzintenkentKe",
            "ketSzintenkentSebzes",
            "otodikSzintenGyorsTamadas"
        ],
        "leiras": {
            "fo": "A gladiátorok azon harcosok, akiket elsősorban egy az egy elleni, netán páros küzdelemre képeznek ki. Kiemelt figyelmet fordítanak erejük, állóképességük növelésére, fájdalomtűrésük és életerejük fokozására. A különleges képzés egyetlen célja, hogy az arénákban, a közönség épü­lésére felülkerekedjenek társaikon.\n\nA gladiátorviadal elterjedt és közkedvelt szórakozás szerte Yneven. Számtalan formáját ismerik, ám négy fő irányzat különböztethető meg.\n\nAz Abasziszi Rendszerű Viadal során a küzdelem szigorú szabályok szerint folyik. Ezek meghatározzák a résztvevő felek fegyverzetét, vértezetét, de még azt is, mi­lyen fegyverzetű gladiátor ellen milyen másik állítható ki. Egyedül ebben a rendszerben ismerik a súlycsoport fogal­mát. Abasziszi Rendszerű viadalt egy az egy ellen, ritkán párosok vívnak.\n\nA Dzsad Rendszerű Viadal során emberek állnak ki állatok, szörnyetegek ellen. Ínyencségnek számítanak a messzi tájakról hozatott, különleges teremtmények - termé­szetesen kizárólag a közönség szemében. Olykor, ha a nem emberi ellenfelet a szervezők túlzottan veszedelmesnek íté­lik, egyszerre kettő, három, vagy még több gladiátort állíta­nak ki ellene.\n\nA Tiadlani Rendszerű Viadal általában pusztake­zes küzdel­met jelent. Alapvető törvény, hogy mindig csak egy harcol egy ellen. Olykor persze fegyveresek is feltűn­nek közöttük - nem számítanak külön kategóriának. Sza­bály nemigen akad, és a viadalokon legtöbbször harcművé­szek vesznek részt.\n\nA Toroni Rendszerű Viadalt sokan a gladiátorjá­tékok királyának tekintik, és ebben bizony lehet is némi igazság. Egyetlen másik küzdelmi forma sem bír ilyen ös­szetett sza­bályrendszerrel és nyújt ehhez fogható szóra­kozást közönsé­gének. Ezeken a viadalokon az arénában mindig csak egy-egy nehézvértezetű és fegyverzetű gladi­átor tűnik fel, ám mind­kettőjüknek akadnak meghatározott számú és feladatú segí­tőik a közönség soraiban. Ezek egyike boszorkánymester, a másik számszeríjász, a harma­dik és a negyedik tőrvető, az ötödik pedig egyfajta hadve­zér, aki a csapat munkáját összehangolja, és utasításokat, tanácsokat ad a résztvevőknek. A küzdelem során hihetet­lenül aljas trükköket vetnek be a versengő felek, ám hogy mikor, miként cselekedhetnek, arról bonyolult szabályrend­szer rendelkezik. A viadalt az a csapat nyeri, amelyik hu­zamosabb időre harcképtelenné teszi az ellenfél arénában harcoló bajnokát.",
            "kulonlegesKepessegek": "A gladiátorok különleges képessége, hogy ha egy az egy ellen kerülnek szembe ellenfelükkel, még kitűnőbb harcosoknak számítanak. Ilyenkor harcértékük a követke­zőképpen módosul: KÉ: +5, TÉ: +5, VÉ: + 10, CÉ:­ 0\n\nHa pedig mindez arénában történik, avagy népesebb nézősereg szeme előtt, ők még felajzottabban küzdenek, így harcértékük tovább nő: KÉ:+5, TÉ:+5, VÉ:+5, CÉ:­ 0"
        }
    },
    {
        "id": "Harcművész",
        "name": "Harcművész",
        "kepessegDobas": {
            "Fizikum": "Jó",
            "Ügyesség": "Jó",
            "Mentál": "Átlagos",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 5,
        "epAlap": 4,
        "fpAlap": 8,
        "harcertekAlap": {
            "ke": 10,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 3,
            "ve": 3
        },
        "hm": 2,
        "kpAlap": 4,
        "kpPerSzint": 5,
        "szazalekPerSzint": 22,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "vakharc",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "fegyver:",
                    "name": "Fegyverhasználat",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "fegyver:",
                    "name": "Fegyverhasználat",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "fegyver:",
                    "name": "Fegyverhasználat",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "fegyver:",
                    "name": "Fegyverhasználat",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "futas",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "uszas",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "maszas",
                    "fok": 20,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 35,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 30,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "harcmuveszet:",
                    "name": "Harcművészet stílus",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "pszi:slan",
                    "fok": 1
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 1
                },
                {
                    "kepzettsegId": "foldharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "belharc",
                    "fok": 3
                }
            ],
            null,
            [
                {
                    "kepzettsegId": "sebgyogyitas",
                    "fok": 1,
                    "honnan": 0
                }
            ]
        ],
        "kasztKpPerSzint": 15,
        "leiras": {
            "fo": "A Slan kifejezést először Tiadlanban kezdték használni a Niaréből odatelepült szerzetesek. Így hívták azokata tanítványokat, akik nem a sárgák népéből származtak, de mégis igen tehetségesnek bizonyultak a harcművészetek elsajátítása terén. A szerzetesek fél évszázad múltán - uruk kívánságára - hazatértek, de az elnevezés megmaradt. Azóta Slannak nevezik az összes harcművészt.\n\nA Slan technikák már nem egyeznek meg az eredeti forrásukkal, azóta ötvöződtek a helyi harci technikákkal, és a Slan mesterek is tudatosan továbbfejlesztették. A harcművész elsősorban a puszta kezét és egész testét használja, ami ugyanolyan halálos fegyver, mint mások kezében a kard, vagy csatabárd. Harc közbeni akrobatikus mozgásuk valódi élmény a kívülállónak, A kardcsapások elől félreszaltóznak, a rájuk lött nyílvesszőt röptében elkapják, és a legváratlanabb pillanatban ütik ki ellenfelük alól a lábát. Állóképésségük, erejük\nlegalább ilyen megdöbbentő. Puszta kézzel zúzzák szét a pajzsokat, hosszú órákon kéresztül képesek futni, a legjobbak az ügető lóval ís felveszik sebességben és kitartásban a versenyt.\n\nNoha a kilenc alapfegyver - bot, tőr, egyeneskard (ami nem azonos a slan karddal), kétkezes harci balta (kb. megegyezik a kétkezes csatabárddal), lándzsa, tonfa, cséphadaró (nuncsaku),\nslan csillag, buzogány - használatát mindén Slan elsajárítja, csak\nritkán használják.\n\nA harcművészek teljes meggyőződéssel állítják, hogy a fegyverek behatárolják a cselekvés teljes szabadságát. Az egyetlen egyetemes harci eszköz az emberi test, csak ez rendelkezik használójának minden lehetőségével.\n\nA harcművészek gyakran magányos mestereknél tanulnak, de Tiadlanban több nagy iskola is akad, ahol egyszerre húszas, harmincas csoportokban oktatják a növéndékeket a mesterek. Tanuljanak azonban bárhol, tudásukat kincsként őrzik, nem szívesen osztják még nem a kasztjukba tartozókkal, a kívülállókkal.\n\nAz egyes iskolák volt növendékei általában összetartanak, a szenvedésekkel, a gyakorlással töltött hosszú-hosszú órák emléke, na meg a közös tudás titkai szoros köteléket jelent minden harcművésznek.\n\nTiadlanban, ami továbbra is a harcművészetek igazi hazája, a harcművészeti iskolák és rendek felett a Dorcha - a Harcművészek Nagyasszonya - parancsol, Öt minden Slan legyen akár nő,\nakár férfi, rajongásig szereti és tiszteli, és égyetlen szavára bármit megtesz. Ez persze nen áll Ynev más tájain élő harcművészekre, különösen a krániakra, de szinte bizonyos, hogy a Dorcha említése mindegyik igazi harcművész szívét megdobogtatja.",
            "kulonlegesKepessegek": "Elsődleges különleges képességük a Slan - pszi használata.\nEnnek segítségével válhatnak különb harcossá bárkinél.\n\nA harcművészek képesek arra, hogy a rájuk lőtt nyílvesszőket és egyéb lövedéket félreüssék, illetve kitérjenek az útjukból. Ennek a feltétele: számítaniuk kell a lövédékre, és felkészülten kell várniuk rá (kitérésre összpontosítás). Ha ez az eset érvényes; akkor a harcművész VÉ-je áll a kilőtt lövedék célzó értékével szemben.\n\nA harcművészek kitartó farkasügetésre képesek, és ezt annyi óráig bírják, amennyi a tapasztalati szintjük.\n\nA harcművészek keze illetve lába, a hatodik szint elérése\nután, Chi-harcban, mágikus fegyvernek számít, s minden, az efféle fegyverekre vonatkozó szabály érvényes rájuk. \n"
        }
    },
    {
        "id": "Harcos",
        "name": "Harcos",
        "kepessegDobas": {
            "Fizikum": "Jó",
            "Ügyesség": "Jó",
            "Mentál": "Átlagos",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 4,
        "epAlap": 7,
        "fpAlap": 6,
        "harcertekAlap": {
            "ke": 9,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 3,
            "ve": 3
        },
        "hm": 5,
        "kpAlap": 10,
        "kpPerSzint": 14,
        "szazalekPerSzint": 0,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "uszas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "futas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "maszas",
                    "fok": 15
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 20
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 10
                },
                {
                    "kepzettsegId": "harcmodor",
                    "name": "Harcmodor",
                    "fok": 2
                },
                {
                    "kepzettsegId": "harcmodor",
                    "name": "Harcmodor",
                    "fok": 2
                },
                {
                    "kepzettsegId": "belharc",
                    "fok": 2
                }
            ],
            [],
            [],
            [],
            [],
            [],
            []
        ],
        "kasztKpPerSzint": 11,
        "kasztSpec": [
            "otodikSzintenGyorsTamadas"
        ],
        "leiras": {
            "fo": "A harcosok kasztjába azokat az elsődlegesen fegy­verforgatásra kitanított karaktereket soroljuk, akik jóval többek, mint egyszerű katonák, de nem részesültek lovagi nevelésben, sem gladiátori kiképzésben, és nem is valamely fejvadász klán berkeiben nőttek fel. A harcos messze a leg­népesebb karakterkaszt: tagjai között találunk kalandorokat, kalandozókat, testőröket, magányos zsoldosokat, sőt, ural­kodókat is.\n\nGondoljunk csak Mogorva Chei-re, Yllinor legendás királyára, aki közismerten a harcosok kasztjából való! Az immár több száz esztendős férfiú a mai napig megőrizte, fi­atalságát, amit Areltől, a Harc és Természet istennőjétől kapott ajándékul, amiért hosszú életén át lankadatlan hittel és buzgalommal szolgálta őt, és neki tetsző módon élt. Chei az Istennő papjává lett (több­kasztúság), és királyságot ala­pított az ő tiszteletére. A Harcosok Királyaként is emlegetik, utalva arra, hogy nála képzettebb és veszedelmesebb har­cost még nem hordott a hátán Ynev. A har­cosok azok, akik a fegyverforgatáson túl a legkülönfélébb dol­gokhoz érte­nek. Akad közöttük olyan, aki jártas a mágiában, aki tolvaj­ként is megállná a helyét, mint ahogy olyan is, aki ostoba, de erős, akár egy Keleti Barbár.\nAhány tája Ynevnek, annyifélék a harcosok.\n\nA Keleti Barbárok testi erejükről, súlyos fegyvereik­ről ismertek. Nem hordanak páncélt, olykor még ruhát sem, csak egyetlen ágyékkötőt. Eszük kevés, de bírnak egyfajta józan, természetes erkölcsiséggel - és hihetetlen szakérte­lemmel forgatják kétkezes kardjukat, bárdjukat.\n\n\nGorvik hegyvidékének lakói örökös viszálykodás­ban, családi háborúságban állnak egymással. Súlyos pré­mekkel védekeznek a hideg ellen, és bőrvértekkel társaik keskeny, tűhegyes kardjaival szemben. Nem idegen tőlük a hátulról, lesből támadás; a méreg használata, s a ravaszko­dás sem.\n\nYllinorban, Mogorva Chei országában mérhetetlenül magas a harcos kasztúak száma. Úgy tartják, sehol másutt nem élnek annyian, mint itt. Könnyű láncinget viselnek; hosszú kardot, egykezes csatabárdot, csatacsákányt forgat­nak. Kiváló lovasok - azt beszélik, az utca túloldalára is ló­háton járnak - és ugyanilyen remek céllövészek. Hosszú, szarulemezekből ragasztott, visszacsapó íjakat használnak. Lelkes odaadással éltetik királyukat és istennőjüket.\n\nA Pyarron környéki várakban, általában egy-egy lo­vagrend árnyékában léteznek harcos rendek, melyek nem kizárólag a fegyverforgatásban jeleskednek, hanem a külön­féle tudo­mányokban is. Ők általában a lovagokéhoz ha­sonló életet élnek; nehézvértezetet és nehézfegyvereket vi­selnek, mégsem lovagok, inkább azok kísérői, tanácsnokai, testőrei."
        }
    },
    {
        "id": "Kardművész",
        "name": "Kardművész",
        "kepessegDobas": {
            "Fizikum": "Átlagos",
            "Ügyesség": "Jó",
            "Mentál": "Átlagos",
            "Asztrál": "Jó"
        },
        "fpPerSzint": 5,
        "epAlap": 4,
        "fpAlap": 8,
        "harcertekAlap": {
            "ke": 10,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 3,
            "ve": 3
        },
        "hm": 2,
        "kpAlap": 4,
        "kpPerSzint": 5,
        "szazalekPerSzint": 18,
        "kasztKpPerSzint": 15,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver:okolharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "birkozas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vakharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver:kard_slan",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver:tor_slan",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:slan",
                    "fok": 1
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 1
                },
                {
                    "kepzettsegId": "etikett",
                    "fok": 2
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "uszas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "futas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "maszas",
                    "fok": 10
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 20
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 10
                },
                {
                    "kepzettsegId": "belharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "harcmodor:shiensu",
                    "fok": 2
                }
            ]
        ],
        "leiras": {
            "fo": "A kardművészek a Slanok egy specializálódott csoportját képezik. Ök a küzdelemnek a karddal vívott változatát vitték tökélyre.\n\nFegyvéreik, a Slan kard és a Slan tőr, az évszázadok hosszú munkájával kifejlesztett, kikisérletezett bonyolult kovácsmunkával készül. Anyaga és formája is a leginkább hozzáillik a kardművészek vívóstílusához, mindmostanáig nem sikerült jobbat kitalálni.\n\nA. kardművészek szellemisége sokban hasonlít a harcművészekéhez, de ők ném testüket és öklüket használják fegyvernek, hanem a kardjukat. Módszereik, technikáik legalább olyan különlegesek, mint a harcművészek pusztakezes harcmodora. Vívó tudományukról legendákat zengenek, s való igaz, mozgásuk csiszoltsága, módszereik letisztultsága szemet gyönyörködtető, igazi élményt ad a hozzáértőnek.\n\nA kardművészek sohasem cseleznek fegyvereikkel. Egyenesen és tisztán vágnak - ha lehet, és hárítanak - ha kell. A hatékonyság az időzítésben, a hajszálpontos kivitelezésben rejlik. Mások\nszámára hihetetlen gönddal gyakorolják be minden egyés mozdulatukat, hisz a kéztartás tisztasága, a helyes lépés, a csípő pontos mozgása, a helyes lélegzetvétel az életüket mentheti meg.\n\nA kardművészek, a harcművészekkel ellentétben, szinte sohasem tanulják tudományukat iskolákban, az ilyesféle tanodák ugyanis roppant ritkák. A kard forgatásának művészetét magányos mesterek oktatják, többnyire égy, de legfeljebb három-négy tanítványnak. Az azonos mesternél tanult kardművészek testvéreknek is becsületére váló módon tartanak össze, és csak a\nsaját stílusukat követő kaszt-társakban bíznak meg egyből.\n\nA kardművészek éppúgy tisztelik a Dorchát, mint harcművész társaik.",
            "kulonlegesKepessegek": "A kardművészek legfontosabb fegyvere, a Slan kardkészlet. Ez két enyhén görbülő, keskeny pengéjű, kétkezes markolatú kardból áll, egy rövidebből, és egy hosszabból. Mindkettő része a Személyes Aurájának, így a lélek védelmét élvezi, mintha csak a kardművész testének egy darabja lenne. Ezeken kívül a kardmű vészek használnak még olykor tőrökét, slan csillagokat és egyéb fegyvereket is, de véresen komoly, nehéz küzdelemben kizárólag a kardkészletét használja. Ez a párbaj esetében fokozortan érvényes.\n\nA kardművészek vértje egymásra erősített fém lemezkékből,\npikkelyekből áll. Mindig hajlékony, nem akadályozza viselőjét a szabad mozgásban. A tradicionális kardművész vért SFÉ-je 4, MGT-je 1, de csak akkor, ha kardművész viseli, mert másnak csak közönséges pikkelyvért.\n\nElsődleges különlegés képességük a Slan-pszi használata.\nEnnek segítségével válhatnak különb harcossá bárkinél.\n\nA kardművészek is képesek arra, hogy a rájuk lőtt nyílvesszőket és egyéb lövedéket félreüssék, illetve ha kell, kitérjenek az útjukból. Ennek az a feltétele, hogy számítaniuk kell a lövédékre, és felkészülten kell várniuk rá (tehát a Játékosnak előre be kell jelentenie a kitérésre összpontosítást). Ha ez az eset érvényés, akkor a kardművész VÉ-je áll a kilőtt lövedék Celzó Értékével szemben.\n\nA kardművész kardjai a hetedik szint elérése után, de csak\nChi-harcban, mágikus fegyvernek számítanak, s minden, az efféle fegyverekre vonatkozó szabály érvényes rájuk. "
        }
    },
    {
        "id": "Lovag",
        "name": "Lovag",
        "kepessegDobas": {
            "Fizikum": "Jó",
            "Ügyesség": "Átlagos",
            "Mentál": "Átlagos",
            "Asztrál": "Jó"
        },
        "fpPerSzint": 5,
        "epAlap": 7,
        "fpAlap": 6,
        "harcertekAlap": {
            "ke": 5,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 5,
            "ve": 5
        },
        "hm": 2,
        "kpAlap": 4,
        "kpPerSzint": 7,
        "szazalekPerSzint": 0,
        "kasztKpPerSzint": 13,
        "kasztSpec": [
            "otodikSzintenGyorsTamadas"
        ],
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vertviselet",
                    "fok": 2
                },
                {
                    "kepzettsegId": "harcmodor:pajzs",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyverismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "etikett",
                    "fok": 2
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 3
                },
                {
                    "kepzettsegId": "iras_olvasas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "heraldika",
                    "fok": 2
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 3
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 2
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 2
                }
            ],
            null,
            null,
            [
                {
                    "kepzettsegId": "sebgyogyitas",
                    "fok": 1
                }
            ],
            [
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 1
                }
            ]
        ],
        "leiras": {
            "fo": "A lovagok azon nemesi származású harcosok, akiket gyermek­koruktól fogva a kaszt megkövetelte kívánalmak­nak megfelelően neveltek. Olykor persze az is előfordul, hogy uralkodók, főnemesek - olyanok, akik bírnak e joggal - lovaggá ütnek embereket, akik szerintük érdemesek erre. Fontos azonban megjegyezni, hogy az efféle lovagok csak rangjukban tartoznak a kaszthoz, képzettségükben nem. Hosszas átnevelés múltán válhatnak csak annak igazi tag­jaivá.\n\nYnev bármely vidékéről esik is szó, a híres lovagi neveltetés mindenütt közel ugyanazt jelenti. Magában fog­lalja az udva­riasságot, valamely kevéske műveltséget, a ne­hézfegyverzetű harcmodort, és a tájegységenként változó lovagi erkölcsöt.\nA lovagi erkölcs meglehetősen tágan értelmezhető fogalom, és még így sem minden lovag érzi magára nézve kötelezőnek. Ám az efféle alakokat és rendeket a valódi lo­vagok meglehetősen lenézik. A lovagi erkölcs megköveteli az eltökéltséget, feltétlen hűséget egy eszme vagy leg­alábbis egy hűbérúr irányában, a tántoríthatatlan bátorságot, az ellenfél becsülését, az adott szó betartását, a barátok sze­retetét.\n\nA lovagok olykor tornákat vívnak egymással, ahol hitük, uruk becsületét és hírét igyekszenek öregbíteni, meg­őrizni. Ha viszályba, nézeteltérésbe keverednek, párviadalra hívják ki egymást, ahol kötött szabályok szerint mérik össze fegyverük erejét.\n\nYnev világán számtalan kisebb-nagyobb lovagrend létezik. A legnépesebb talán a Viadomoi Oroszlánszív Lo­vagrend. A szer­vezet az egész világra kiterjedő rendház hálózattal rendelkezik, melynek központja az istenek háta mögötti hegyekben emelkedő óriási vár, Viadomo. Az erő­dítés eredetileg a hágó védelmére épült, célja a nomád hor­dák megfékezése, a civilizált világ megóvása volt. A rend lovagjai és paplovagjai Dreinának, a Hatalom Istennőjének szolgálatában élik életüket. Céljuk á Pyarroni egyház és vallás védelme, világméretű hatalmának és elsőbbségének megóvása. A jogrend, a törvény őrei; küldetésüknek tekin­tik a jogtalan cselekedetek megakadályozását, ám bosszú­hadjáratokat szinte soha nem indítanak, mondván, az Uwell lovagjainak feladata. Az Oroszlánszív Lovagrend színe a bíbor és az arany, jelképe a két hátsó lábára emelkedő oroszlán. A rendet paplovagok irányítják.\n\nA Feketerendek szintén világméretű hálózattal bíró lovag­rend. Központjuk Shadon Birodalom legeldugottabb tartomá­nyában, a Felföldön rejtőzik; pontos helyét a titok leple fedi. A Feketerendeket a világ legtöbb táján üldözik, tekintve, hogy Ranagolt tisztelik istenükként, erős szálak fűzik őket Kránhoz, valamint olykor véres emberirtásokat rendeznek. Ezen vadászatok éjjel folynak, a válogatási szempont pedig igen egyszerű: a kiemelkedett emberek ér­demesek az életre, a többiek halál fiai. A Feketerendek lo­vagjai általában művelt, intelligens em­berek, gyakran - mintegy mellesleg - ismert művészek. Legtöbbjük kettős életet él, és rendtagságát titokban tartja. A Feketerendiek színe a fekete és az arany, néha némi bíborral élénkítve. Jelük az adott rendháztól függően változó, de gyakran vis­szakö­szönő figura a rakull-madár. A rend nagymes­tere, Dequator Marses, amellett, hogy a világ egyik legve­szedelmesebb harcosa, bölcsekkel vetekedő műveltséggel bír, és az elmúlt századok legnagyobb költőjének tartják. Világi álarcáról - a néhány beavatott kivételével - kevesen tudnak bármit is.\n\nA shadoni lovagrendek mind Domvikot tisztelik istenükként. A becsületet, a hitet, a gyengék védelmét, a nők csodálatát tartják a lovagi erkölcs tartóoszlopainak. Segítik a szegényeket, és vakmerőséggel vetekedő bátorsággal áll­nak ki az igazság mellett. A birodalom területén számtalan rendjük létezik, melyek kevés kivételtó) eltekintve három különböző urat szolgálnak. Ezek egyike a Király, másikat a Királyi Hercegi Család, a harmadik pedig az Egyház. A ki­rályi lovagrendek színe a kék és az arany, a messze leghíre­sebb közülük a tizenöt fős Királyi Testőrség (16. Szint fe­lett), a légnépesebb pedig a Kék Pajzsos lovagrend. A Ki­rályi Hercegi Családot tisztelő rendek kék és ezüst színeket hordoznak lobogóikon, és a legismertebb közülük a Lili­omtőr Lovagrend. Az egyházi lovagrendek színe a vörös és az arany, jelképük a kard. A legnevesebb efféle lovagrend a tíz tagot számláló Angyali Testőrség (20. Szint felett; ők azonban mind paplovagok), a legelterjedtebb pedig a számtalan rendházzal rendelkező Isten Kardja Lovagrend. Ez utóbbi egyben Shadon legnagyobb lovagrendje is.\n\nAz Erigowi Krad Lovagrend Ynev legnagyobb északi központú lovagrendje. A pyarroni vallás elterjedése után Erigow lett Észak kultúrális fővárosa. Nem csoda hát, hogy a legnagyobb és legősibb lovagrend is itt emelt magá­nak fellegvárat. Tagjai között egyenlő arányban találunk lovagokat és paplovagokat. Mindükre szigorú igazságosság és kiemelkedő műveltség jellemző. A Rend nagymestere mindenkor az erigowi uralkodóherceg, aki egyben Vörös Hadúr is. Rendházaik behálózzák az egész Északi Szövet­séget, felvételt nyerni tagjaik közé igazi megtisz­teltetés és minden északi nemes vágya.\nAz Erigowi Krad Rend megalakulása óta a pyarroni hit védelmezője északon, állandó háborúságban áll Toron had­uraival, és a Kard Testvériség lovagjaival. Létszámuk igen változó, mert a rendtagság nem örökölhető: csak olyan lovagok ke­rülhetnek a Rend soraiba, akik bizonyítottak és teljesítették a Rend főtanácsának valamely küldetését. A kérelmező alkal­masságát maga a nagymester dönti el, s bi­zony sokakat vissza­utasítottak már. Az Erigowi Krad lova­gok nem egyéni hőstette­ikkel vívták ki hírnevüket, hanem hihetetlen fegyelmezettsé­gükkel, kiváló taktikai érzékükkel és félelmet nem ismerő ­már-már makacssággal határos - bátorságukkal. Csapataik nemegyszer arattak fényes diadalt sokszoros túlerővel szemben is, aranykörrel ékített, vörös-fehér sávos lobogójuk mindig rettegést ébreszt ellenségeik­ben.\n\nA Kard Testvériség a P. sz. XXIII. században alapí­tott lovagrend, amely védasszonyául Orwellát választotta, s célul tűzte ki a Rettenet Asszonya visszatértének előkészí­tését. A Pyarroni Paktum miatt, amely tiltja az emberáldozó vallások gyakorlását, Pyarron feldúlásáig csak Gro-Ugon­ban, illetve (titokban) Toronban és a Város­államokban te­vékenykedtek. Mára Gro-Ugon uralkodó rétegévé, ezzel Észak-Ynev egyik meghatározó poli­tikai tényezőjévé nőt­ték ki magukat. Székhelyük Reagban található, jelképük a földbe szúrt kard. Félelmet nem ismerő, fanatikus harcos és paplovagok kerülnek ki soraikból, a lovagi erkölcsöket azonban sajátos felfogás szerint alkalmazzák. A Rend hie­rar­chiáját tisztelik, s törvényeit általában betartják, ám úgy gondolják, harc közben, háborúban semmiféle szabály nem köti őket, csupán az, hogy győzzenek. Előszeretettel hasz­nálnak mérgeket, nem vetik meg a számszeríjat és kitűnően bánnak a dobótőrökkel. A hazugság nem elítélendő jellem­hiba számukra - csupán eszköz, amit mindig használnak, ha szükségét látják. Adott szavukat azonban betartják, s noha nem könnyű felismerni, mikor esküsznek komolyan, mikor megtévesztésből, egy bizonyos: istennőjüket, Orwellát oly­annyira tisztelik, hogy ha rá tesznek fogadalmat, azt később sem másítják meg. Egyébiránt kedvenc szavajárásuk: ­Min­dig csak az utolsó szavam számít! A Kard Testvérisége meglehetősen népes rend, tagjai közt olyanokra is akadha­tunk, akik elsajátították a boszorkánymágia titkait. Páncél­jaikat könnyű felismerni, a rend ezen tagjai kivétel nélkül mind csillogó ezüstszín teljesvértezetet viselnek. Színük az ezüst, a fekete és a sárga. Jelmondatuk: A kegyetlenség fé­lelmet szül, a félelem hatalmat!\n\nGorvik Birodalom öt egymással viszálykodó tarto­mányában se szeri, se száma a kisebb-nagyobb lovagren­deknek. Sok közülük rablólovagok bandája, némelyik világi urakat szolgál, vagy saját jól Felfogott érdekét, ám leg­többjük mégis valamely vallási irányzatot. Ezeket nem Is­tenük kiléte különbözteti meg egymástól - hiszen az minden esetben Ranagol -, hanem a vallási tanok értelmezése. Így bizony gyakran keverednek véres harcokba egy­mással. A két leghíresebb gorviki rend a warvicki Radovikánus Lo­vagrend, és a világi érdekeltségű Marico con Rabora lovag­rend. Ez utóbbi különös harcmodoráról nevezetes: tagjai veszedelmes fegyverként forgatják élezett peremű pajzsai­kat is.\n\nKülönleges rend a pyarroni Aranykör Lovagrend. Tagjai általában paplovagok, de akadnak közöttük egyszerű lovagok is. Ők igen művelt, tanult emberek. A rend célja, hogy a világ minden tájáról egybegyűjtse és feldolgozza a tudást, az ismereteket. Tagjai mindent elkövetnek, hogy minnél szélesebb körű tapasztalatokat szerezzenek Ynev legtávolabbi tájairól is. Életük egyetlen óriási küldetés, melynek során olykor visszatérnek valamelyik rendhá­zukba, hogy elbeszéljék tudósaiknak a tapasztalataikat. Szí­nük a fehér és az arany; jelképük aranyban pompázó gyűrű. Ezt viselik mind hófehér pajzsukon, mind azonos színű, hosszú köpönyegük hátán. Kedvelik a hatalmas, fehér mé­neket. Nagymesterük, a Krád kegyelméből több ezer esz­tendős Elorand a város pusztulásakor vesztette életét a Kráni Tizen­hármakkal vívott varázspárbajban. Annak ide­jén Ó-Pyarron megalapításakor ő tette le a rend központjá­nak, a Fellegvárnak alapköveit is. A város pusztulása után az Aranykör Lovagrend a Larmaron hegységben felépített sasfészkébe húzódott vissza, és azóta sem választott magá­nak új nagymestert.\n\nAkadnak persze úgynevezett kóbor lovagok is, akik nem tartoznak egyetlen rendhez sem, mi több, olykor tán még ha­zájuk, házuk sincs. Ők általában elszegényedett ne­mesi csalá­dok ivadékai, akik vagy kardjuk szolgálatba adá­sával igyekeznek pénzt gyűjteni, vagy urat, rendet keresnek maguknak, melynek nézetei megegyeznek saját felfogásuk­kal. A kóbor lovagok általában fiatalok és szegények."
        }
    },
    {
        "id": "Pap",
        "name": "Pap",
        "kepessegDobas": {
            "Fizikum": "Átlagos",
            "Ügyesség": "Átlagos",
            "Mentál": "Átlagos",
            "Asztrál": "Legendás"
        },
        "fpPerSzint": 2,
        "epAlap": 6,
        "fpAlap": 6,
        "harcertekAlap": {
            "ke": 5,
            "te": 17,
            "ve": 72,
            "ce": 0
        },
        "harcertek": {
            "te": 3,
            "ve": 3
        },
        "hm": 2,
        "mana": {
            "mennyiseg": "normál",
            "kepesseg": "hit"
        },
        "kpAlap": 6,
        "kpPerSzint": 10,
        "kasztKpPerSzint": 10,
        "szazalekPerSzint": 0,
        "magiaKategoriak": [
            "kis_arkanum",
            "nagy_arkanum",
            "litania",
            "rituale"
        ],
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 3
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "iras_olvasas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vallasismeret",
                    "fok": 3
                },
                {
                    "kepzettsegId": "legendaismeret",
                    "fok": 3
                },
                {
                    "kepzettsegId": "enek_zene",
                    "fok": 2
                },
                {
                    "kepzettsegId": "magia:pap_szfera_altalanos",
                    "fok": 1
                }
            ]
        ],
        "leiras": {
            "fo": "A pap főkasztba tartózó karakter számára elsődleges fontossággal bír istenének személye. Öt szolgálja, az Ő tanait követi, az Ő magasabb rangú papjainak engedelmeskedik. Sűrűn imádkozik, és mindig szeme előtt tartja vallása, istene érdekeit - sokkal inkább, mint sajátját.\n\nA papnak csak egy istene lehet. Ha az adott vallás több istent ismer, a pap természetesen tiszteli a többit is, azokhoz is imádkozik, sőt ha az, amiért fohászkodik, egy másik isten illetékessége, akkor annak mutatja be az áldozatát, hozzá intézi szavait. Ennek\nellenére az ő istene egyetlenegy, ő mindénekelőtt azt az egyet imádja és szolgálja\n\nA papi mágia tudományát rituálék és litániák alkotják. A papi várázslatok szigorúan meghatározott sorrendben kiejtett szavakból állnak, amelyek végigmondása eredményezi a kívánt hatást. Az első szó mindigaz úgynevezett Nyitó Szó: Ez nyitja meg azt a csatornát - a pap istenének megfelelő Külső Sikról - amelyen keresztül a szükséges mennyiségű energia az Elsődleges Anyagi Síkra kerül. Ahhoz, hogy maga a varázslat sikerüljön, a\npapnak mentális energiáit és vallásának, istenének felszentelt szimbólumát is fel kell használnia.\n\nAhhoz, hogy a.pap elméjébe Mana-pontokat gyűjtsön, imádkoznia kell. Ez az ima Mana-pontot nem igényel, csak 40 kör elmélyült összpontosítást, miközben az illető pap Szent Szimbőlumára kezében tartva rituális kérését szavalja. Egy ima elmondása után elméje feltöltődik a maximális mennyiségű Mana-ponttal.\n\nA Szent Szimbólum valamely vallás, egy valláson belül pedig egy isten hatalmának jelképe, a pap istenbe vetett hitének anyagi megtestesülése, ami komoly mágikus hatalommal bír. Ha egy paptól elveszik a Szent Szimbólumot, úgy, hogy nen is látja, képtelen lész varázsolni. A Szent Szimbőlum ugyanis segíti a varázsláshoz szükséges koncentráció elérésében, illetve állandó kapcsolatot jelent számára istene és annak síkja felé. Ha egy pap nem tudja megérinteni a Szimbólumát, de legalább látja, akkor még tud varázsolni, de max. Mana-pontjainak legfeljebb a 2/3 -át tudja egyetlen varázslat elsütésére felhasználni. Ahhoz hogy a mágiájának teljes hatalmát használni tudja, a Szimbólumot a kezében kell tartania, vagy legalábbis a testéhez kell érnie valahol.\n\nA papoknak rendszeresén kell áldózniuk az istenüknek. Ezzel a ceremóniával bizonyítják istenük felé teljes hódolatukat, illetve a segítségüket, jelet vagy jóslatot kérnek, vagy bűnbocsánatot szeretnének elnyerni. "
        }
    },
    {
        "id": "Paplovag",
        "name": "Paplovag",
        "kepessegDobas": {
            "Fizikum": "Jó",
            "Ügyesség": "Átlagos",
            "Mentál": "Átlagos",
            "Asztrál": "Jó"
        },
        "fpPerSzint": 5,
        "epAlap": 8,
        "fpAlap": 7,
        "harcertekAlap": {
            "ke": 5,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 3,
            "ve": 3
        },
        "hm": 3,
        "kpAlap": 5,
        "kpPerSzint": 5,
        "szazalekPerSzint": 0,
        "mana": {
            "kepesseg": "hit",
            "mennyiseg": "normál"
        },
        "magiaKategoriak": [
            "kis_arkanum",
            "litania",
            "rituale"
        ],
        "kasztKpPerSzint": 15,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vertviselet",
                    "fok": 2
                },
                {
                    "kepzettsegId": "harcmodor:pajzs",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 3
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 3
                },
                {
                    "kepzettsegId": "iras_olvasas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vallasismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "legendaismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "heraldika",
                    "fok": 2
                },
                {
                    "kepzettsegId": "etikett",
                    "fok": 2
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 3
                },
                {
                    "kepzettsegId": "enek_zene",
                    "fok": 2
                },
                {
                    "kepzettsegId": "magia:pap_szfera_altalanos",
                    "fok": 1
                }
            ]
        ],
        "leiras": {
            "fo": "Azokat a katonapapokat, akik nem csak imával, de főleg fegyverrel védik istenük érdekeit, összefoglaló néven paplovagoknak nevezzük. Általában egy adott vallás, egy adott isten hitének harcos védelmezői. Olyan emberek, akik amellett, hogy igen műveltek, jártasak a vallási tudományokban, és használni tudják az istenük által uralt szférák Kis Arkánumának varázslatait, mégis inkább a fégyverforgatást tekintik fő hivatásuknak.\n\nA paplovagok a nehéz vértezetet kedvelik, és súlyos lovagi fegyvereket forgatnak. Életmódjuk, szokásaik a lovagokéhoz hasonlít, neveltetésük viszont részben a papokéra émlékeztet. A\npaplovagok lovagi neveltetésben érnek felnőtté, melynek során sokszor tudományos módszerekkel oktatják őket a harc művészetére, Harci képességeik ennek ellenére elmaradnak az igazi lovagakétól, de egyéb tudásuk kárpótolja őket ezért: életerejük és fájdalomtűrésük kemény kiképzésük és speciális gyakorlaraik következtében talán az egyik legmagasabb az összes kaszt között.",
            "kulonlegesKepessegek": "Első és légmeghatározóbb különleges képességük a papi\nmágia használata, az istenük által urált szféráknak a Kis\nArkánumba eső varázslatainak használata. A paplovagok Mana-pontjaikat ugyanúgy Imával kapják, mint a papok."
        }
    },
    {
        "id": "Tolvaj",
        "name": "Tolvaj",
        "kepessegDobas": {
            "Fizikum": "Gyenge",
            "Ügyesség": "Legendás",
            "Mentál": "Jó",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 3,
        "epAlap": 4,
        "fpAlap": 5,
        "harcertekAlap": {
            "ke": 8,
            "te": 17,
            "ve": 72,
            "ce": 0
        },
        "harcertek": {
            "ke": 1,
            "te": 1,
            "ve": 1
        },
        "hm": 4,
        "kpAlap": 8,
        "kpPerSzint": 10,
        "szazalekPerSzint": 50,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "nyelv:",
                    "fok": 3,
                    "name": "Nyelvtudás"
                },
                {
                    "kepzettsegId": "nyelv:",
                    "fok": 2,
                    "name": "Nyelvtudás"
                },
                {
                    "kepzettsegId": "nyelv:",
                    "fok": 2,
                    "name": "Nyelvtudás"
                },
                {
                    "kepzettsegId": "ertekbecsles",
                    "fok": 2
                },
                {
                    "kepzettsegId": "kocsmai_verekedes",
                    "fok": 2
                },
                {
                    "kepzettsegId": "maszas",
                    "fok": 45
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 15
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 10
                },
                {
                    "kepzettsegId": "zarnyitas",
                    "fok": 25
                },
                {
                    "kepzettsegId": "lopozas",
                    "fok": 30
                },
                {
                    "kepzettsegId": "rejtozes",
                    "fok": 15
                },
                {
                    "kepzettsegId": "zsebmetszes",
                    "fok": 35
                },
                {
                    "kepzettsegId": "csapdafelfedezes",
                    "fok": 25
                },
                {
                    "kepzettsegId": "belharc",
                    "fok": 3
                },
                {
                    "kepzettsegId": "mellebeszeles",
                    "fok": 2
                }
            ],
            null,
            [
                {
                    "kepzettsegId": "kotelekbol_szabadulas",
                    "fok": 1
                }
            ],
            [
                {
                    "kepzettsegId": "csomozas",
                    "fok": 1
                },
                {
                    "kepzettsegId": "orvtamadas",
                    "fok": 1
                }
            ]
        ],
        "kasztKpPerSzint": 12,
        "leiras": {
            "fo": "A tolvajok meglehetősen laza erkölcsű, enyhén szólva nem törvénytisztelő egyének. Akadnak közöttük rablók, zsebmetszök, besurranók és szélhámosok, kis- és nagystílű gazemberek. Egy\nképzett tolváj kasztú karakter minden ilyén \"mesterségben\" járatos.\n\nA tolvajok általában Klánokba tömörülnek, mivel így hatékonyabban \"dolgozhatnak\", de bőven akad magányos farkas is a nyájban. A tolvaj karakter valami efféle, aki képes többé-kevésbé függetlenül dolgozni a helyi klántól.\n\nTolvajklán Ynev szinte minden nagyobb városában működik, számuk több százra tehető; némelyikben csak néhány tucat taggal, de akad olyan is, ha kevés is, amely több ezer taggal\nbüszkélkedhet. Igazán nagy, egész Ynevre kiterjedő szervezet azonban csak kettő akad közöttük, ezek: a Szürkecsuklyások és a Kobrák. \n"
        }
    },
    {
        "id": "Tűzvarázsló",
        "name": "Tűzvarázsló",
        "kepessegDobas": {
            "Fizikum": "Jó",
            "Ügyesség": "Átlagos",
            "Mentál": "Jó",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 1,
        "epAlap": 5,
        "fpAlap": 4,
        "harcertekAlap": {
            "ke": 6,
            "te": 17,
            "ve": 72,
            "ce": 0
        },
        "harcertek": {
            "te": 3,
            "ve": 3
        },
        "hm": 2,
        "kpAlap": 3,
        "kpPerSzint": 5,
        "szazalekPerSzint": 0,
        "mana": {
            "kepesseg": "emlekezet",
            "mennyiseg": "normál"
        },
        "kasztKpPerSzint": 15,
        "leiras": {
            "fo": "A tűzvarázsló a legkülönlegesebb varázshasználó kaszt mind közül. Annak ellenére, hogy alig ismerik a mágia belső törvényeit - azaz minden szempontból csak felhasználói varázslók, akárcsak a\ntöbbi előbb tárgyalt mágiahasználó -, a legmagasabb szintű, legkifinomultabb mágiát használják, amit Játékos Karakter egyáltalán használhat. Mágikus hatalmuk kizárólag a tűzzel történő támadásra és védekezésre korlátozódik, ennek viszont a legnagyobb élő mesterei. Ezirányú tudományukat a godoni mágusoktól örökölték.\n\nA tűzvarázslók, amellett hogy rendkívül veszélyes mágia birtokosai, a fegyverekkel - pontosabban a rendjük hagyományos ősi alakú fegyvereivel - is remekül bánnak.\n\nEgész Yneven egyetlen tűzvarázsló iskola létezik, az Ordani Tűzvarázsló Rend. Tagjai kivétel nélkül a kyr tűzistent, Sogront, a Tűzkobrát imádják. Tudományuk titkait szinte sohasem osztják meg kívülállóval. Ha olykor-olykor mégis kivételt tesznek, akkor is alaposan megfontolják, ki legyen az illető.\nUtoljára a Pyarroni Fehér Páholy nagymesterének, Sonornak engedtek betekintést a titkaikba.\n\nAz ordani iskolát leszámítva csak renegát, magányos mesterek oktatják a tűzmágiát. Öket, illetve tanítványaikat, azonban - kell-e mondani? - tűzzel-vassal irtják a Rend tagjai. Minden valószínűséggel ezzel magyarázható rendkívül alacsony számuk. Másfelől Tharr szolgái is üldözik, és irtják őket, ha módjuk van rá, ami fordítva nem mindíg igaz, mert egyes renegát mesterek - talán éppen a kíméletlen üldöztetések miatt - a sötét úthoz pártoltak. Efféle szégyen azonban ritkán esik meg, hiszen a renegátok többsége is Sogron feltétlen híve. Áldozataikat titkon mutatják be, és ha ritkán be-be is térnek Sogron Templomaiba, csak a hívők közé vegyülnek el, és általában kerülnek minden feltűnést. Tanítványokat a renegát mesterek ritkán ugyan, de fogadnak.\n\nEgyszerre csak legfeljebb két-három famulusuk lehet, akiket hamar (persze csak az 1. Tapasztalati szint elérése után!) elküldenek tapasztalatszerzési célból a nagyvilágba. Ez egyfajta hagyomány, hiszen ők is így kezdték pályafutásukat.\nMivel a renegátok tanítványok hosszú során keresztül örökítik egymásra tudásukat, ez az esetek döntő többségében természétesen a tudás részleges feledéséhez vezet. Ordanban persze más a helyzet, hiszen ott tűzvarázslók százai gondoskodnak a tanítványok részletes és mindenre kiterjedő kiképzéséről, illetve ott\ntalálható a lehető legteljesebb könyvtár a Tűzmágia köréből. A játék nyelvére lefordítva ez azt jelenti, hogy a renegát mester tanítványa 95% eséllyel nem ismeri a teljes tűzvarázslói repertoárt,\nhiszen mestere sem ismerte, hanem csak részeiben járatos. Ha a játékos 95 fölé dob k100-zal, akkor minden varázslatot ismer, mert vagy hihetetlen pontossággal, alapossággal adták tovább az ismereteket mesterének elődjei eddig vagy mestere, vagy annak mestere, csak nemrég vált ki az Ordani Rendből.",
            "kulonlegesKepessegek": "* **Hagyományos ordani módszer**: a tűzvarázsló óránként annyi MP-t nyer vissza, amennyi a tapasztalati sztinjének duplája. Mindehhez nem kell koncentrálnia, sem egyéb különleges tevékenységet folytatnia.\n* **Tűzelnyelés**: A tűzelnyelés képessége már sok fejtörést okozott Ynev legtudósabb mágiateoretikusainak - működése ugyanis szögesen ellentmond a manaáramlás és a folytonosan megújuló energiaháló minden ismert törvényszerűségének. Egyesek valami elkorcsosult ősmágikus rituálét\nlátnak benne, mások Sogron adományát hűséges gyermekeinek. Ami magukat a tűzvarázslókat illeti, ők a jelek szerint nem keresnek rá bonyolult elméleti magyarázatokat, megelégednek a puszta alkalmazásával is.\n\n  A Tűzelnyelés képességével a tűzvarázsló bármilyen (legyen akár közönséges vagy elemi) tűzből és hőhatásból, mely folyamatosan (!), azaz legalább 1 körig hat rá, képes minden egyes körben annyi mágikus energiát (Mana-pontot) kivonni, amennyi a tűz erőssége. Erre addig képes, amíg fel nem\ntöltődik a max. Mana-pontig amennyit elméje az adott Tapasztalati Szinten befogadni képes. Ez természetesen ugyanannyi, amennyi a kaszt leírásában szerepel, s amennyit a hagyományos ordani módszerrel tud magába gyűjteni. A különleges energiagyűjtés ideje alatt természetesen éppúgy sebző-\ndik a tűztől, mint bárki más. 1E-nél kisebb erejű tűzből (gyertya, mécses, stb), bármennyi ideig is hasson rá, és 1 körnél rővidebb hatásokból (tűznyíl) képtelen manát kivonni.\n\n  Akkor - és csak akkor - ha a tűzvarázsló elméje teljesen feltöltődött, a Tűzelnyelés jellege megváltozik. Ettől kezdve a varázsló képes bármilyen (közönséges vagy elemi) tűz, hőhatás sebzéséből az erősségnek(E) megfelelő - de minimum 1 - Sp-t semlegesíteni körönként. Ilyenkor gyertya vagy mécses nem is tudja megégetni. A hatás ideje bármennyi lehet, akár 1 körnél rövidebb is. Például: egy 3E erősségű Tűznyíl sebzéséből a tűzvarázsló - ha telítik a mágikus energiák - 3 Sp-t képes semlegesíteni, míg egy azonos erősségű Tűzszőnyeg sebzéséből körönként 3 Sp-t.\n\n  Kívülről szemlélve úgy látszik, mintha a lángok lelohadnának a tűzvarázsló közvetlen közelében - valójában ott teljesen kialszik a tűz. Persze a közeli lángok hőhatása érvényesül, sebzésük a test kiszáradásban: égési sebekben, hólyagokban, fájdalomban nyilvánul meg. Mivel a jelenség nem csak\na tűzvarázsló testére érvényes, hanem teljes aurájára, így ruházata és tárgyai is élvezik a Személyes Aura ezen különleges védelmét, melynek következtében soha nem gyulladnak meg, bármekkora is a sebzés. Ez alól csak a fokozottan gyúlékony anyagok a kivételek, mint például a száraz pergamen. Ha a tűzvarázsló aktuális Mana-pontjainak száma akár csak 1 Mp-vel is kevesebb maximumnál, ez a tulajdonság megszűnik, és a Tűzelnyelés újfent az elvesztett Mana-pontok visszaszérzésére irányul.\n\n  A képességgel lehetetlen Mana-pontot nyerni olyán, tüzekből, tűzhelyekről, melyek papi [Áldás](entity:aldas) vagy [Szertartás](entity:pap_szertartas) varázslat hatálya alatt áll, továbbá a szent tüzekből. A sebzés semlegesítő hatás persze ekkor is működhet - feltéve, hogy a tűzvarázslót telítik a mágikus energiák.\n\n  A védőmágiák alkalmazása a képességet nem befolyásolja - hacsak a leírásában nincs erre vonatkozó kitétel -, védő erejük, tűz és hőhatások elleni SFÉ-jük, hozzáadódik a képesség nyújtotta védelemhez."
        },
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver:kard_hosszu",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "fegyver:tor",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 3,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "hajozas",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 4,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 3,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "magia:tv_alapveto_tuzmagia",
                    "fok": 1,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "magia:tv_magasiskola",
                    "fok": 1,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "magia:tv_tuzlenyek_megidezese",
                    "fok": 1,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "magia:tv_elemi_formai",
                    "fok": 1,
                    "honnan": 0
                }
            ]
        ]
    },
    {
        "id": "Varázsló",
        "name": "Varázsló",
        "kepessegDobas": {
            "Fizikum": "Gyenge",
            "Ügyesség": "Átlagos",
            "Mentál": "Legendás",
            "Asztrál": "Jó"
        },
        "fpPerSzint": 0,
        "epAlap": 3,
        "fpAlap": 2,
        "harcertekAlap": {
            "ke": 2,
            "te": 15,
            "ve": 70,
            "ce": 0
        },
        "harcertek": {
            "te": 1,
            "ve": 1
        },
        "hm": 2,
        "kpAlap": 7,
        "kpPerSzint": 7,
        "szazalekPerSzint": 0,
        "mana": {
            "kepesseg": "gondolkodas",
            "mennyiseg": "normál"
        },
        "kasztKpPerSzint": 15,
        "leiras": {
            "fo": "A varázsló a legmagasabb szintű mágiahasználó kaszt mind közül.\n\nA varázslók ismerik az alapvető belső törvényeit a mágiának, és varázslataikat már nem az évezredek gyakorlata alapján hozzák létre, hanem a tapasztalatokon okulva, tudományos alapossággal,\nalkotóelemeikből rakják össze. A varázsló, azon túl, hogy az elméleti mágiából mindenképp a legtöbbet tudja, a:gyakorlati mágiában is felülmúlja a többi kaszt tagjait, hiszen csak tőlük függ, hogy\nmilyen leleménnyel igazítják az adott helyzethez a varázslátatkát.\n\nA varázslók számtalan tudományban járatosak, ezek vagy kapcsolódnak az okkult művészetükhöz, vagy pedig egyéb világi tudományok.\n\nTöbb híres-neves iskola is létezik Yneven, ám Játékos karakter csak kettőből származhat: a pyarroniból, vagy a doraniból - a kráni és a godoni iskolák egyelőre tilalmasak számukra. Akad persze több kisebb iskola is, például a dzsadoknál, de azok nem olyan híresek, bár gyakran alaposabb képzést adnak bizonyos specialitásokból. Természetesen akad elég magányos mester ís, aki időnként vállal egy-egy tanítványt, ők bárhol élhetnek egész Yneven.\n\nA Pyarroni Fehér Páholy a közönséges varázslóknál magasabb szintű tudással rendelkező, tisztábban gondolkodó mágúsok rendje. Felügyeletük alatt két varázslóiskola is nevel tanítványokat.\n\nA. Pyarróni Ökkult Tudományok Egyeteme valójában nem is varázslóiskola, elsősorban nem varázslók kitanításával foglalkozik, hanem a szükséges melléktudományok: asztrológia, alkímia,\nherbalizmus, rúnamágia tanítását végzi. Itt szerezheti meg a nem varázsló Karákrer a Mápiahasználat képzettséget ís.\n\nA másik, a Lardori Varázslóiskola a gyerekkortól nevel növendékéket, akik tanulmányaikat a tó északi partján álló épülwtegyüttesben kezdik mwg. Miután elsajátították az alapokat, az igazi tehetségeket a Belsőszigeti Iskolába viszik, ahol a legjobb mesterek irányításával folytatják a tanulást.\n\nA pyarroni neveltetésű varázslók kialakult és stabil erkölcsi érzékkel bírnak, amitől a mágiát, a mágia használatát elválaszthatatlaninak érzik. Ritka közülük az olyan, aki fekete mágiához folyamodik, bármily kicsinynek tűnjön az igaz úttól az eltérés, és bármily csábítónak az így elérhető eredmény. Az Asztrál Mágiát nem tartják sokra, a Nekromariciát pedig mereven elutasítják - elsősorban a Mentál Mágiához vonzódnak. Sokuk inkább az Elméleti Mágiár helyezi előtérbe, a mágia gyakorlati alkalmazása nem\nhozza izgalomba. No persze, kalandozó varázsló nem tartozhat az utóbbi csoportba!\n\nA Dorani Varázsló Iskola más elveket vall A jó szándékkal, jó cél érdekében alkalmazott mágiát - legyen az bármilyen - soha nem nevezi feketének, tegyük persze hozzá, hogy fehérmek sem.\nDoran nem csak elfogadja a Nekromanciát, hanem egyenesen hírés nagy tudású Nekromanta specialistáiról.\n\nA varázslók botja hosszú, nagyjából embermagasságú, és a varázsló kasztjának, iskolájának, beavatottságának bizonyítéka. Minden varázslóiskola és varázslómester más és másféle botot\najándékoz végzett növendékének. Csak abban hasonlóak egymáshoz, hogy egyik sem közönséges, erdőben levágott ág, mind bír valamilyen mágikus hatalommal. Ha egy varázsló felemeli botját, a Zónáján belül tartózkodók számára ez olyan, mint mikor egy pap kimondja a Hatalom Szavát. A pyarroni (lardori) varázslók botja vasfából készül, így szinte miridig majdnem fekete színű, csúcsán valamilyen ékkő csillog. A bot ellenáll szinte minden fizikai jellegű, mágikus vagy természeti behatásnak, hiszen a varázsló Személyes Aurájának szerves része.\n\nA dorani varázslók általában drakkfa botot használnak, amit hosszadalmas, és gyakran körülményes módon szereznek meg, A bot végleges formája a tulajdonosa fantáziáját és kézügyességét dicséri. A végleges formája általában hűen tükrözi a mágia azon területét, amelyet végül ís választott magának. A Nekromantákat messziről is könnyű felismerni csavarmenetes, unikornis-szarvat formázó, éjfekete botjukról.",
            "kulonlegesKepessegek": "- Egy varázsló tisztában van az alapvető anyagok mágikus szerkezetével, a varázsjelek felrajzolásának módjával, a ha\nsonló természetű varázsigék pontos kiejtési, és hangsúlyozási módjával.\n- Egy varázsló képes érzékelni a Zónáján belüli leplezetlen mágiát, de ezek pontos mibenlétének, helyének megállapításához további vizsgálatokra van szüksége (Fürkészés!). "
        }
    }
]