[
    {
        "id": "Harcos",
        "name": "Harcos",
        "kepessegDobas": {
            "Fizikum": "Jó",
            "Ügyesség": "Jó",
            "Mentál": "Átlagos",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 4,
        "epAlap": 7,
        "fpAlap": 6,
        "harcertekAlap": {
            "ke": 9,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 3,
            "ve": 3
        },
        "hm": 5,
        "kpAlap": 10,
        "kpPerSzint": 14,
        "szazalekPerSzint": 0,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "uszas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "futas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "maszas",
                    "fok": 15
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 20
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 10
                },
                {
                    "kepzettsegId": "harcmodor",
                    "name": "Harcmodor",
                    "fok": 2
                },
                {
                    "kepzettsegId": "harcmodor",
                    "name": "Harcmodor",
                    "fok": 2
                },
                {
                    "kepzettsegId": "belharc",
                    "fok": 2
                }
            ],
            [],
            [],
            [],
            [],
            [],
            []
        ],
        "kasztKpPerSzint": 6,
        "kasztSpec": [
            "otodikSzintenGyorsTamadas"
        ],
        "leiras": {
            "fo": "A harcosok kasztjába azokat az elsődlegesen fegy­verforgatásra kitanított karaktereket soroljuk, akik jóval többek, mint egyszerű katonák, de nem részesültek lovagi nevelésben, sem gladiátori kiképzésben, és nem is valamely fejvadász klán berkeiben nőttek fel. A harcos messze a leg­népesebb karakterkaszt: tagjai között találunk kalandorokat, kalandozókat, testőröket, magányos zsoldosokat, sőt, ural­kodókat is.\n\nGondoljunk csak Mogorva Chei-re, Yllinor legendás királyára, aki közismerten a harcosok kasztjából való! Az immár több száz esztendős férfiú a mai napig megőrizte, fi­atalságát, amit Areltől, a Harc és Természet istennőjétől kapott ajándékul, amiért hosszú életén át lankadatlan hittel és buzgalommal szolgálta őt, és neki tetsző módon élt. Chei az Istennő papjává lett (több­kasztúság), és királyságot ala­pított az ő tiszteletére. A Harcosok Királyaként is emlegetik, utalva arra, hogy nála képzettebb és veszedelmesebb har­cost még nem hordott a hátán Ynev. A har­cosok azok, akik a fegyverforgatáson túl a legkülönfélébb dol­gokhoz érte­nek. Akad közöttük olyan, aki jártas a mágiában, aki tolvaj­ként is megállná a helyét, mint ahogy olyan is, aki ostoba, de erős, akár egy Keleti Barbár.\nAhány tája Ynevnek, annyifélék a harcosok.\n\nA Keleti Barbárok testi erejükről, súlyos fegyvereik­ről ismertek. Nem hordanak páncélt, olykor még ruhát sem, csak egyetlen ágyékkötőt. Eszük kevés, de bírnak egyfajta józan, természetes erkölcsiséggel - és hihetetlen szakérte­lemmel forgatják kétkezes kardjukat, bárdjukat.\n\n\nGorvik hegyvidékének lakói örökös viszálykodás­ban, családi háborúságban állnak egymással. Súlyos pré­mekkel védekeznek a hideg ellen, és bőrvértekkel társaik keskeny, tűhegyes kardjaival szemben. Nem idegen tőlük a hátulról, lesből támadás; a méreg használata, s a ravaszko­dás sem.\n\nYllinorban, Mogorva Chei országában mérhetetlenül magas a harcos kasztúak száma. Úgy tartják, sehol másutt nem élnek annyian, mint itt. Könnyű láncinget viselnek; hosszú kardot, egykezes csatabárdot, csatacsákányt forgat­nak. Kiváló lovasok - azt beszélik, az utca túloldalára is ló­háton járnak - és ugyanilyen remek céllövészek. Hosszú, szarulemezekből ragasztott, visszacsapó íjakat használnak. Lelkes odaadással éltetik királyukat és istennőjüket.\n\nA Pyarron környéki várakban, általában egy-egy lo­vagrend árnyékában léteznek harcos rendek, melyek nem kizárólag a fegyverforgatásban jeleskednek, hanem a külön­féle tudo­mányokban is. Ők általában a lovagokéhoz ha­sonló életet élnek; nehézvértezetet és nehézfegyvereket vi­selnek, mégsem lovagok, inkább azok kísérői, tanácsnokai, testőrei."
        }
    },
    {
        "id": "Lovag",
        "name": "Lovag",
        "kepessegDobas": {
            "Fizikum": "Jó",
            "Ügyesség": "Átlagos",
            "Mentál": "Átlagos",
            "Asztrál": "Jó"
        },
        "fpPerSzint": 5,
        "epAlap": 7,
        "fpAlap": 6,
        "harcertekAlap": {
            "ke": 5,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 5,
            "ve": 5
        },
        "hm": 2,
        "kpAlap": 4,
        "kpPerSzint": 7,
        "szazalekPerSzint": 0,
        "kasztKpPerSzint": 8,
        "kasztSpec": [
            "otodikSzintenGyorsTamadas"
        ],
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vertviselet",
                    "fok": 2
                },
                {
                    "kepzettsegId": "harcmodor:pajzs",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyverismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "etikett",
                    "fok": 2
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 3
                },
                {
                    "kepzettsegId": "iras_olvasas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "heraldika",
                    "fok": 2
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 3
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 2
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 2
                }
            ],
            null,
            null,
            [
                {
                    "kepzettsegId": "sebgyogyitas",
                    "fok": 1
                }
            ],
            [
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 1
                }
            ]
        ],
        "leiras": {
            "fo": "A lovagok azon nemesi származású harcosok, akiket gyermek­koruktól fogva a kaszt megkövetelte kívánalmak­nak megfelelően neveltek. Olykor persze az is előfordul, hogy uralkodók, főnemesek - olyanok, akik bírnak e joggal - lovaggá ütnek embereket, akik szerintük érdemesek erre. Fontos azonban megjegyezni, hogy az efféle lovagok csak rangjukban tartoznak a kaszthoz, képzettségükben nem. Hosszas átnevelés múltán válhatnak csak annak igazi tag­jaivá.\n\nYnev bármely vidékéről esik is szó, a híres lovagi neveltetés mindenütt közel ugyanazt jelenti. Magában fog­lalja az udva­riasságot, valamely kevéske műveltséget, a ne­hézfegyverzetű harcmodort, és a tájegységenként változó lovagi erkölcsöt.\nA lovagi erkölcs meglehetősen tágan értelmezhető fogalom, és még így sem minden lovag érzi magára nézve kötelezőnek. Ám az efféle alakokat és rendeket a valódi lo­vagok meglehetősen lenézik. A lovagi erkölcs megköveteli az eltökéltséget, feltétlen hűséget egy eszme vagy leg­alábbis egy hűbérúr irányában, a tántoríthatatlan bátorságot, az ellenfél becsülését, az adott szó betartását, a barátok sze­retetét.\n\nA lovagok olykor tornákat vívnak egymással, ahol hitük, uruk becsületét és hírét igyekszenek öregbíteni, meg­őrizni. Ha viszályba, nézeteltérésbe keverednek, párviadalra hívják ki egymást, ahol kötött szabályok szerint mérik össze fegyverük erejét.\n\nYnev világán számtalan kisebb-nagyobb lovagrend létezik. A legnépesebb talán a Viadomoi Oroszlánszív Lo­vagrend. A szer­vezet az egész világra kiterjedő rendház hálózattal rendelkezik, melynek központja az istenek háta mögötti hegyekben emelkedő óriási vár, Viadomo. Az erő­dítés eredetileg a hágó védelmére épült, célja a nomád hor­dák megfékezése, a civilizált világ megóvása volt. A rend lovagjai és paplovagjai Dreinának, a Hatalom Istennőjének szolgálatában élik életüket. Céljuk á Pyarroni egyház és vallás védelme, világméretű hatalmának és elsőbbségének megóvása. A jogrend, a törvény őrei; küldetésüknek tekin­tik a jogtalan cselekedetek megakadályozását, ám bosszú­hadjáratokat szinte soha nem indítanak, mondván, az Uwell lovagjainak feladata. Az Oroszlánszív Lovagrend színe a bíbor és az arany, jelképe a két hátsó lábára emelkedő oroszlán. A rendet paplovagok irányítják.\n\nA Feketerendek szintén világméretű hálózattal bíró lovag­rend. Központjuk Shadon Birodalom legeldugottabb tartomá­nyában, a Felföldön rejtőzik; pontos helyét a titok leple fedi. A Feketerendeket a világ legtöbb táján üldözik, tekintve, hogy Ranagolt tisztelik istenükként, erős szálak fűzik őket Kránhoz, valamint olykor véres emberirtásokat rendeznek. Ezen vadászatok éjjel folynak, a válogatási szempont pedig igen egyszerű: a kiemelkedett emberek ér­demesek az életre, a többiek halál fiai. A Feketerendek lo­vagjai általában művelt, intelligens em­berek, gyakran - mintegy mellesleg - ismert művészek. Legtöbbjük kettős életet él, és rendtagságát titokban tartja. A Feketerendiek színe a fekete és az arany, néha némi bíborral élénkítve. Jelük az adott rendháztól függően változó, de gyakran vis­szakö­szönő figura a rakull-madár. A rend nagymes­tere, Dequator Marses, amellett, hogy a világ egyik legve­szedelmesebb harcosa, bölcsekkel vetekedő műveltséggel bír, és az elmúlt századok legnagyobb költőjének tartják. Világi álarcáról - a néhány beavatott kivételével - kevesen tudnak bármit is.\n\nA shadoni lovagrendek mind Domvikot tisztelik istenükként. A becsületet, a hitet, a gyengék védelmét, a nők csodálatát tartják a lovagi erkölcs tartóoszlopainak. Segítik a szegényeket, és vakmerőséggel vetekedő bátorsággal áll­nak ki az igazság mellett. A birodalom területén számtalan rendjük létezik, melyek kevés kivételtó) eltekintve három különböző urat szolgálnak. Ezek egyike a Király, másikat a Királyi Hercegi Család, a harmadik pedig az Egyház. A ki­rályi lovagrendek színe a kék és az arany, a messze leghíre­sebb közülük a tizenöt fős Királyi Testőrség (16. Szint fe­lett), a légnépesebb pedig a Kék Pajzsos lovagrend. A Ki­rályi Hercegi Családot tisztelő rendek kék és ezüst színeket hordoznak lobogóikon, és a legismertebb közülük a Lili­omtőr Lovagrend. Az egyházi lovagrendek színe a vörös és az arany, jelképük a kard. A legnevesebb efféle lovagrend a tíz tagot számláló Angyali Testőrség (20. Szint felett; ők azonban mind paplovagok), a legelterjedtebb pedig a számtalan rendházzal rendelkező Isten Kardja Lovagrend. Ez utóbbi egyben Shadon legnagyobb lovagrendje is.\n\nAz Erigowi Krad Lovagrend Ynev legnagyobb északi központú lovagrendje. A pyarroni vallás elterjedése után Erigow lett Észak kultúrális fővárosa. Nem csoda hát, hogy a legnagyobb és legősibb lovagrend is itt emelt magá­nak fellegvárat. Tagjai között egyenlő arányban találunk lovagokat és paplovagokat. Mindükre szigorú igazságosság és kiemelkedő műveltség jellemző. A Rend nagymestere mindenkor az erigowi uralkodóherceg, aki egyben Vörös Hadúr is. Rendházaik behálózzák az egész Északi Szövet­séget, felvételt nyerni tagjaik közé igazi megtisz­teltetés és minden északi nemes vágya.\nAz Erigowi Krad Rend megalakulása óta a pyarroni hit védelmezője északon, állandó háborúságban áll Toron had­uraival, és a Kard Testvériség lovagjaival. Létszámuk igen változó, mert a rendtagság nem örökölhető: csak olyan lovagok ke­rülhetnek a Rend soraiba, akik bizonyítottak és teljesítették a Rend főtanácsának valamely küldetését. A kérelmező alkal­masságát maga a nagymester dönti el, s bi­zony sokakat vissza­utasítottak már. Az Erigowi Krad lova­gok nem egyéni hőstette­ikkel vívták ki hírnevüket, hanem hihetetlen fegyelmezettsé­gükkel, kiváló taktikai érzékükkel és félelmet nem ismerő ­már-már makacssággal határos - bátorságukkal. Csapataik nemegyszer arattak fényes diadalt sokszoros túlerővel szemben is, aranykörrel ékített, vörös-fehér sávos lobogójuk mindig rettegést ébreszt ellenségeik­ben.\n\nA Kard Testvériség a P. sz. XXIII. században alapí­tott lovagrend, amely védasszonyául Orwellát választotta, s célul tűzte ki a Rettenet Asszonya visszatértének előkészí­tését. A Pyarroni Paktum miatt, amely tiltja az emberáldozó vallások gyakorlását, Pyarron feldúlásáig csak Gro-Ugon­ban, illetve (titokban) Toronban és a Város­államokban te­vékenykedtek. Mára Gro-Ugon uralkodó rétegévé, ezzel Észak-Ynev egyik meghatározó poli­tikai tényezőjévé nőt­ték ki magukat. Székhelyük Reagban található, jelképük a földbe szúrt kard. Félelmet nem ismerő, fanatikus harcos és paplovagok kerülnek ki soraikból, a lovagi erkölcsöket azonban sajátos felfogás szerint alkalmazzák. A Rend hie­rar­chiáját tisztelik, s törvényeit általában betartják, ám úgy gondolják, harc közben, háborúban semmiféle szabály nem köti őket, csupán az, hogy győzzenek. Előszeretettel hasz­nálnak mérgeket, nem vetik meg a számszeríjat és kitűnően bánnak a dobótőrökkel. A hazugság nem elítélendő jellem­hiba számukra - csupán eszköz, amit mindig használnak, ha szükségét látják. Adott szavukat azonban betartják, s noha nem könnyű felismerni, mikor esküsznek komolyan, mikor megtévesztésből, egy bizonyos: istennőjüket, Orwellát oly­annyira tisztelik, hogy ha rá tesznek fogadalmat, azt később sem másítják meg. Egyébiránt kedvenc szavajárásuk: ­Min­dig csak az utolsó szavam számít! A Kard Testvérisége meglehetősen népes rend, tagjai közt olyanokra is akadha­tunk, akik elsajátították a boszorkánymágia titkait. Páncél­jaikat könnyű felismerni, a rend ezen tagjai kivétel nélkül mind csillogó ezüstszín teljesvértezetet viselnek. Színük az ezüst, a fekete és a sárga. Jelmondatuk: A kegyetlenség fé­lelmet szül, a félelem hatalmat!\n\nGorvik Birodalom öt egymással viszálykodó tarto­mányában se szeri, se száma a kisebb-nagyobb lovagren­deknek. Sok közülük rablólovagok bandája, némelyik világi urakat szolgál, vagy saját jól Felfogott érdekét, ám leg­többjük mégis valamely vallási irányzatot. Ezeket nem Is­tenük kiléte különbözteti meg egymástól - hiszen az minden esetben Ranagol -, hanem a vallási tanok értelmezése. Így bizony gyakran keverednek véres harcokba egy­mással. A két leghíresebb gorviki rend a warvicki Radovikánus Lo­vagrend, és a világi érdekeltségű Marico con Rabora lovag­rend. Ez utóbbi különös harcmodoráról nevezetes: tagjai veszedelmes fegyverként forgatják élezett peremű pajzsai­kat is.\n\nKülönleges rend a pyarroni Aranykör Lovagrend. Tagjai általában paplovagok, de akadnak közöttük egyszerű lovagok is. Ők igen művelt, tanult emberek. A rend célja, hogy a világ minden tájáról egybegyűjtse és feldolgozza a tudást, az ismereteket. Tagjai mindent elkövetnek, hogy minnél szélesebb körű tapasztalatokat szerezzenek Ynev legtávolabbi tájairól is. Életük egyetlen óriási küldetés, melynek során olykor visszatérnek valamelyik rendhá­zukba, hogy elbeszéljék tudósaiknak a tapasztalataikat. Szí­nük a fehér és az arany; jelképük aranyban pompázó gyűrű. Ezt viselik mind hófehér pajzsukon, mind azonos színű, hosszú köpönyegük hátán. Kedvelik a hatalmas, fehér mé­neket. Nagymesterük, a Krád kegyelméből több ezer esz­tendős Elorand a város pusztulásakor vesztette életét a Kráni Tizen­hármakkal vívott varázspárbajban. Annak ide­jén Ó-Pyarron megalapításakor ő tette le a rend központjá­nak, a Fellegvárnak alapköveit is. A város pusztulása után az Aranykör Lovagrend a Larmaron hegységben felépített sasfészkébe húzódott vissza, és azóta sem választott magá­nak új nagymestert.\n\nAkadnak persze úgynevezett kóbor lovagok is, akik nem tartoznak egyetlen rendhez sem, mi több, olykor tán még ha­zájuk, házuk sincs. Ők általában elszegényedett ne­mesi csalá­dok ivadékai, akik vagy kardjuk szolgálatba adá­sával igyekeznek pénzt gyűjteni, vagy urat, rendet keresnek maguknak, melynek nézetei megegyeznek saját felfogásuk­kal. A kóbor lovagok általában fiatalok és szegények."
        }
    },
    {
        "id": "Fejvadász",
        "name": "Fejvadász",
        "kepessegDobas": {
            "Fizikum": "Átlagos",
            "Ügyesség": "Jó",
            "Mentál": "Jó",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 5,
        "epAlap": 6,
        "fpAlap": 7,
        "harcertekAlap": {
            "ke": 10,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 4,
            "ve": 4
        },
        "hm": 3,
        "kasztSpec": [
            "ketSzintenkentKe",
            "ketSzintenkentSebzes",
            "otodikSzintenGyorsTamadas"
        ],
        "kpAlap": 3,
        "kpPerSzint": 5,
        "szazalekPerSzint": 20,
        "kasztKpPerSzint": 10,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver:okolharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "uszas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "csapdaallitas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "futas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "alcazas_alruha",
                    "fok": 2
                },
                {
                    "kepzettsegId": "orvtamadas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "maszas",
                    "fok": 30
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 15
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 15
                },
                {
                    "kepzettsegId": "lopozas",
                    "fok": 20
                },
                {
                    "kepzettsegId": "rejtozes",
                    "fok": 25
                },
                {
                    "kepzettsegId": "csapdafelfedezes",
                    "fok": 10
                },
                {
                    "kepzettsegId": "fegyverkat:csatabard",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyverkat:dobo",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyverkat:egykezes_szuro",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyverkat:egykezes_vago",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyverkat:nyilpuska",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyverkat:szalfegyver",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyverkat:zuzo",
                    "fok": 1
                },
                {
                    "kepzettsegId": "belharc",
                    "fok": 3
                }
            ],
            null,
            [
                {
                    "kepzettsegId": "kotelekbol_szabadulas",
                    "fok": 1
                }
            ],
            [
                {
                    "kepzettsegId": "vakharc",
                    "fok": 1
                },
                {
                    "kepzettsegId": "nyomolvasas",
                    "fok": 1
                }
            ]
        ],
        "leiras": {
            "fo": "A fejvadász Ynev egyik legkülönösebb karakter­kasztja. Középtájon helyezkedik el a harművész, harcos, tolvaj alkotta háromszögben. Tökéletes gyilkosok; nevelte­tésük minden mozzanata, kiképzésük minden egyes pilla­nata, egész életük ezen célt szolgálja. Ismerik és felhasz­nálják a pusztakezes és fegyveres harcművészetet ­ám csak mint a gyilkolás egyik hatékony eszközét. A rejtőzés, lopó­zás, falmászás mesterei; kitartóak, szívósak, gyorsak.\n\nSzigorú és kegyetlen törvények szerint élnek, ame­lyek megszegéséért bal kezük levágásával, vagy életük fel­áldozásával fizetnek. Ha elvállalnak egy küldetést (gyilkos­ságot), akkor történjék bármi, azt végre kell hajtaniuk - még saját klánjuk vagy családjuk sem fékezheti meg őket többé. A sikertelenségre még haláluk sem mentség, ilyenkor a klán az elhunyt családtagjain áll bosszút.\n\nA fejvadászok nagy családokra emlékeztető klá­nokba tömörülve élnek. Gyakran valóban rokoni szálak fű­zik őket egymáshoz. A világtól visszavonultan, nyugodtan szeretik gyakorolni ,,tudományukat\", ám olykor egész vá­rosokat hálóz be és irányít szervezetük.\nYnev négy legnagyobb fejvadász klánja jelentősen különbözik egymástól.\n\nA gorviki Vértestvériség talán az egyik legősibb mind közül: hagyományait, de mindenekelőtt harcművé­szetét még Niareből hozta. Azóta persze évezredek teltek el, és az eredeti klán több száz apró nemzetségre szakadt. Megfertőzték őket a \"nyugati\" eszmék, levetkőztek maguk­ról minden nemességet és tekintélytiszteletet. Azt suttogják, minden fejvadászok közül a gorvikiak a \"legveszettebb kutyák\". A gyilkolás számukra nem csak élvezetet, de egy­fajta asztrális táplálékot is jelent. Szívesen állítanak csapdát áldozataiknak, legtöbbször hátulról támadnak, és nem vetik meg a méreg használatát sem. Ugyanakkor kedvelik a ne­héz feladatok jelentette kihívást. Nagyobb klánjaik között a mai napig fennáll egyfajta laza szövetség: vértestvériség, ám ez szinte csak arra elegendő, hogy ne ugorjanak nap mint nap egymás torkának. Hatalmuk az egész országra, de még Ynev egyes távoli, egyéb tájaira is kiterjed. Nemigen akad nagyváros, ahol ne élnének leszármazottaik. Egyes feltételezések szerint Dél-Ynev összes többi fejvadász szer­vezete is a Vértestvériségről egykor leszakadt, önállóvá vált klánokból ala­kult ki.\n\n\nA toroni Ikrek felfogásukban és törvényeikben meglehetősen közel állnak a Vértestvériséghez. Ők azonban nem saját érdekeket, hanem hatalmas urakat szolgálnak: Toron félelmetes hírű boszorkánymestereit. A sötét va­rázslók szolgálatában a klán tagjai sokféle tudásra szert te­hetnek, korántsem ritkaság közöttük az olyan, aki mágikus tulajdonságú tárgyakat használ, de még az olyan sem, aki maga is képes varázsolni. Az Ikrek uraikon kívül senkinek nem engedelmeskednek, és a gyilkoláson túl gyakran a testőr szerepét is ellátják. Olthatatlan gyűlöletet éreznek ősi ellenségeik, az Északi Szövetség oldalán álló erigowi Em­bervadász klán irányában.\n\nAz Embervadászok merőben más gondolkodású emberek (lények, teremtmények). Erigow, és azon keresztül az Északi Szövetség érdekeit szolgálják. Ők megőriztek, vagy újra alkottak egyfajta belső erkölcsi rendszert és érzé­ket, melyet minden tagjukba belenevelnek. Gondolkodá­sukban ők állnak a legkö­zelebb a harcművészekhez. Bár­mily meglepő is, nem kedvelik a gyilkolást, legszívesebben szemtől szemben, becsületes küzdelemben győzik le ellen­feleiket - ami sajnos sokszor kárukra válik: Komoly kémte­vékenységet folytatnak az ellenséges or­szágokban és a szövetségesek jelentős embereinek őrzését is mindig rájuk bíz­zák.\n\nA megszámlálhatatlan hercegségből álló Kráni Biro­dalom politikai villongásaiban mindig jelentős szerephez jutnak a fejvadászok; aligha meglepő a klánok nagy száma. Mind közül a messze leghatalmasabb a Kráni Tizenhármak irányítása alatt álló Birodalmi Fejvadászklán. Ebben csak a szakmát régóta űző, tapasztalt (8. TSZ feletti) fejvadászok kaphatnak helyet. Számuk is meghatározott: nyolcvan fej­vadász, és húsz ún. szabad vadász (13. TSZ felett). Ez utóbbiak talán a legjobbak egész Yneven."
        }
    },
    {
        "id": "Gladiátor",
        "name": "Gladiátor",
        "kepessegDobas": {
            "Fizikum": "Legendás",
            "Ügyesség": "Jó",
            "Mentál": "Gyenge",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 5,
        "epAlap": 8,
        "fpAlap": 7,
        "harcertekAlap": {
            "ke": 9,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 4,
            "ve": 4
        },
        "hm": 4,
        "kpAlap": 3,
        "kpPerSzint": 6,
        "szazalekPerSzint": 0,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "birkozas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver:okolharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "harcmodor:ketfegyver",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vertviselet",
                    "fok": 2
                },
                {
                    "kepzettsegId": "harcmodor:kispajzs",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyvertores",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 30
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 20
                },
                {
                    "kepzettsegId": "foldharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "belharc",
                    "fok": 2
                }
            ],
            [],
            [],
            [],
            [
                {
                    "kepzettsegId": "vakharc",
                    "fok": 1
                }
            ],
            []
        ],
        "kasztKpPerSzint": 9,
        "kasztSpec": [
            "ketSzintenkentKe",
            "ketSzintenkentSebzes",
            "otodikSzintenGyorsTamadas"
        ],
        "leiras": {
            "fo": "A gladiátorok azon harcosok, akiket elsősorban egy az egy elleni, netán páros küzdelemre képeznek ki. Kiemelt figyelmet fordítanak erejük, állóképességük növelésére, fájdalomtűrésük és életerejük fokozására. A különleges képzés egyetlen célja, hogy az arénákban, a közönség épü­lésére felülkerekedjenek társaikon.\n\nA gladiátorviadal elterjedt és közkedvelt szórakozás szerte Yneven. Számtalan formáját ismerik, ám négy fő irányzat különböztethető meg.\n\nAz Abasziszi Rendszerű Viadal során a küzdelem szigorú szabályok szerint folyik. Ezek meghatározzák a résztvevő felek fegyverzetét, vértezetét, de még azt is, mi­lyen fegyverzetű gladiátor ellen milyen másik állítható ki. Egyedül ebben a rendszerben ismerik a súlycsoport fogal­mát. Abasziszi Rendszerű viadalt egy az egy ellen, ritkán párosok vívnak.\n\nA Dzsad Rendszerű Viadal során emberek állnak ki állatok, szörnyetegek ellen. Ínyencségnek számítanak a messzi tájakról hozatott, különleges teremtmények - termé­szetesen kizárólag a közönség szemében. Olykor, ha a nem emberi ellenfelet a szervezők túlzottan veszedelmesnek íté­lik, egyszerre kettő, három, vagy még több gladiátort állíta­nak ki ellene.\n\nA Tiadlani Rendszerű Viadal általában pusztake­zes küzdel­met jelent. Alapvető törvény, hogy mindig csak egy harcol egy ellen. Olykor persze fegyveresek is feltűn­nek közöttük - nem számítanak külön kategóriának. Sza­bály nemigen akad, és a viadalokon legtöbbször harcművé­szek vesznek részt.\n\nA Toroni Rendszerű Viadalt sokan a gladiátorjá­tékok királyának tekintik, és ebben bizony lehet is némi igazság. Egyetlen másik küzdelmi forma sem bír ilyen ös­szetett sza­bályrendszerrel és nyújt ehhez fogható szóra­kozást közönsé­gének. Ezeken a viadalokon az arénában mindig csak egy-egy nehézvértezetű és fegyverzetű gladi­átor tűnik fel, ám mind­kettőjüknek akadnak meghatározott számú és feladatú segí­tőik a közönség soraiban. Ezek egyike boszorkánymester, a másik számszeríjász, a harma­dik és a negyedik tőrvető, az ötödik pedig egyfajta hadve­zér, aki a csapat munkáját összehangolja, és utasításokat, tanácsokat ad a résztvevőknek. A küzdelem során hihetet­lenül aljas trükköket vetnek be a versengő felek, ám hogy mikor, miként cselekedhetnek, arról bonyolult szabályrend­szer rendelkezik. A viadalt az a csapat nyeri, amelyik hu­zamosabb időre harcképtelenné teszi az ellenfél arénában harcoló bajnokát.",
            "kulonlegesKepessegek": "A gladiátorok különleges képessége, hogy ha egy az egy ellen kerülnek szembe ellenfelükkel, még kitűnőbb harcosoknak számítanak. Ilyenkor harcértékük a követke­zőképpen módosul: KÉ: +5, TÉ: +5, VÉ: + 10, CÉ:­ 0\n\nHa pedig mindez arénában történik, avagy népesebb nézősereg szeme előtt, ők még felajzottabban küzdenek, így harcértékük tovább nő: KÉ:+5, TÉ:+5, VÉ:+5, CÉ:­ 0"
        }
    },
    {
        "id": "Barbár",
        "name": "Barbár",
        "kepessegDobas": {
            "Fizikum": "Legendás",
            "Ügyesség": "Legendás",
            "Mentál": "Gyenge",
            "Asztrál": "Gyenge"
        },
        "fpPerSzint": 5,
        "epAlap": 8,
        "fpAlap": 7,
        "harcertekAlap": {
            "ke": 10,
            "te": 26,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "ke": 3,
            "te": 5
        },
        "hm": 4,
        "kpAlap": 7,
        "kpPerSzint": 10,
        "szazalekPerSzint": 0,
        "kasztKpPerSzint": 5,
        "kasztSpec": [
            "otodikSzintenGyorsTamadas"
        ],
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "birkozas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver:okolharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "idojoslas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "futas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "tuleles",
                    "fok": 3
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 40
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 25
                },
                {
                    "kepzettsegId": "herbalizmus",
                    "fok": 1
                },
                {
                    "kepzettsegId": "sebgyogyitas",
                    "fok": 1
                }
            ]
        ]
    },
    {
        "id": "Tolvaj",
        "name": "Tolvaj",
        "kepessegDobas": {
            "Fizikum": "Gyenge",
            "Ügyesség": "Legendás",
            "Mentál": "Jó",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 3,
        "epAlap": 4,
        "fpAlap": 5,
        "harcertekAlap": {
            "ke": 8,
            "te": 17,
            "ve": 72,
            "ce": 0
        },
        "harcertek": {
            "ke": 1,
            "te": 1,
            "ve": 1
        },
        "hm": 4,
        "kpAlap": 8,
        "kpPerSzint": 10,
        "szazalekPerSzint": 50,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "fegyver:",
                    "fok": 2,
                    "name": "Fegyverhasználat"
                },
                {
                    "kepzettsegId": "nyelv:",
                    "fok": 3,
                    "name": "Nyelvtudás"
                },
                {
                    "kepzettsegId": "nyelv:",
                    "fok": 2,
                    "name": "Nyelvtudás"
                },
                {
                    "kepzettsegId": "nyelv:",
                    "fok": 2,
                    "name": "Nyelvtudás"
                },
                {
                    "kepzettsegId": "ertekbecsles",
                    "fok": 2
                },
                {
                    "kepzettsegId": "kocsmai_verekedes",
                    "fok": 2
                },
                {
                    "kepzettsegId": "maszas",
                    "fok": 45
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 15
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 10
                },
                {
                    "kepzettsegId": "zarnyitas",
                    "fok": 25
                },
                {
                    "kepzettsegId": "lopozas",
                    "fok": 30
                },
                {
                    "kepzettsegId": "rejtozes",
                    "fok": 15
                },
                {
                    "kepzettsegId": "zsebmetszes",
                    "fok": 35
                },
                {
                    "kepzettsegId": "csapdafelfedezes",
                    "fok": 25
                },
                {
                    "kepzettsegId": "belharc",
                    "fok": 3
                },
                {
                    "kepzettsegId": "mellebeszeles",
                    "fok": 2
                }
            ],
            null,
            [
                {
                    "kepzettsegId": "kotelekbol_szabadulas",
                    "fok": 1
                }
            ],
            [
                {
                    "kepzettsegId": "csomozas",
                    "fok": 1
                },
                {
                    "kepzettsegId": "orvtamadas",
                    "fok": 1
                }
            ]
        ],
        "kasztKpPerSzint": 7,
        "leiras": {
            "fo": "A tolvajok meglehetősen laza erkölcsű, enyhén szólva nem törvénytisztelő egyének. Akadnak közöttük rablók, zsebmetszök, besurranók és szélhámosok, kis- és nagystílű gazemberek. Egy\nképzett tolváj kasztú karakter minden ilyén \"mesterségben\" járatos.\n\nA tolvajok általában Klánokba tömörülnek, mivel így hatékonyabban \"dolgozhatnak\", de bőven akad magányos farkas is a nyájban. A tolvaj karakter valami efféle, aki képes többé-kevésbé függetlenül dolgozni a helyi klántól.\n\nTolvajklán Ynev szinte minden nagyobb városában működik, számuk több százra tehető; némelyikben csak néhány tucat taggal, de akad olyan is, ha kevés is, amely több ezer taggal\nbüszkélkedhet. Igazán nagy, egész Ynevre kiterjedő szervezet azonban csak kettő akad közöttük, ezek: a Szürkecsuklyások és a Kobrák. \n"
        }
    },
    {
        "id": "Bárd",
        "name": "Bárd",
        "kepessegDobas": {
            "Fizikum": "Átlagos",
            "Ügyesség": "Jó",
            "Mentál": "Jó",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 3,
        "epAlap": 5,
        "fpAlap": 6,
        "harcertekAlap": {
            "ke": 10,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 2,
            "ve": 2
        },
        "hm": 5,
        "kpAlap": 4,
        "kpPerSzint": 6,
        "szazalekPerSzint": 45,
        "mana": {
            "kepesseg": "empatia",
            "mennyiseg": "normál"
        },
        "kasztKpPerSzint": 11,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 2
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 3
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 2
                },
                {
                    "kepzettsegId": "iras_olvasas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "legendaismeret",
                    "fok": 3
                },
                {
                    "kepzettsegId": "etikett",
                    "fok": 2
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "enek_zene",
                    "fok": 2
                },
                {
                    "kepzettsegId": "hangutánzás",
                    "fok": 2
                },
                {
                    "kepzettsegId": "hamiskartya",
                    "fok": 2
                },
                {
                    "kepzettsegId": "maszas",
                    "fok": 25
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 5
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 10
                },
                {
                    "kepzettsegId": "lopozas",
                    "fok": 20
                },
                {
                    "kepzettsegId": "rejtozes",
                    "fok": 10
                },
                {
                    "kepzettsegId": "zsebmetszes",
                    "fok": 5
                },
                {
                    "kepzettsegId": "csapdafelfedezes",
                    "fok": 10
                },
                {
                    "kepzettsegId": "mellebeszeles",
                    "fok": 2
                }
            ],
            null,
            [
                {
                    "kepzettsegId": "ertekbecsles",
                    "fok": 1
                },
                {
                    "kepzettsegId": "zsonglorkodes",
                    "fok": 1
                },
                {
                    "kepzettsegId": "kocsmai_verekedes",
                    "fok": 1
                }
            ],
            [
                {
                    "kepzettsegId": "csomozas",
                    "fok": 1
                },
                {
                    "kepzettsegId": "tanc",
                    "fok": 1
                },
                {
                    "kepzettsegId": "fegyver:okolharc",
                    "fok": 1
                }
            ],
            null,
            null,
            [
                {
                    "kepzettsegId": "orvtamadas",
                    "fok": 1
                }
            ]
        ],
        "magiaKategoriak": [
            "bard_fenymagia"
        ],
        "leiras": {
            "fo": "A bárdok alig hasonlítanak a tolvajokra, legtöbbjük inkább nagystilű szélhámos, igazi életművész és világfi. Kiválóan forgatják a szót és a kardot; ismerik és használják a mágiát, nem idegenek\nelőttük az asszonyszívek titkai. Ritkán tévesztenek célt akár dalaikkal, akár hajítótőreikkel. A tolvajokhoz hasonlóan mások vagyonából élnek, de ők méltóságukon alulinak tartják, hogy jelentéktelen ügyekben csússzanak-másszanak, ajtókat törjenek fel, és kilopják a ház urának zsebéből a heti kosztpénzt, Ők inkább beférköznek a \"magasabb körökbe\", a tehetős és előkelő nemesi udvarokba; dalolnak, varázsolnak, tanácsokat adnak, olykor-olykor egyéb szolgáltatásokat is nyújtanak, és egy óvatlan pillanatban meglépnek a családi vagyon jelentős részével, ha nem épp az egésszel, no meg a háziúr lányával.\n\nA bárdok álralában elszegényedett nemesi családból származnak, netán erkölcs nélkül nevelt úrfiak. Általában egyedül kalandoznak, ritkán áll össze két bárd, de ha mégis, akkor valarni óriási szélhámosság sül ki a dologból.\n\nSzámtalan különös figura kóborol Yneven, aki bárdnak vallja magát, de ezek égy része nem bárd, csak vándor énekes, aki a bárdokat körüllengő mitoszból akar hasznot húzni. A valódi bárdokat két fő csoportra oszthatjuk. Az első csoport, a \"klasszikus\" bárdok: hazájuk Ilanor és Yllinor. Ök a tábortüzek, a hadi utak, a hősi virtus-dalnokai. Az ilanori és yilinori bárdok, népük összes fegyverforgatójához hasonlóan, kiváló íjászok és még ennél is kitűnöbb lovasok. Suttogják: egyféle, talán mágikus kötelék fűzi össze őket. Ynev majd minden táján készek megvédeni bajbajutott társukat, s ha ez már nem lehetséges, kiméletlen bosszút állnak érte.\n\nAz erigowi, ereni bárdok a nemesi udvarok és körök kifinomult hallással bíró közönségének dalnokai. Az éneklést és zenélést zsenge körük óra tanulják, és tudományos alapossággal\ngyakorolják. Széptevőnek, párbajhósnek és szeretőnek egyaránt megteszik, emelkedett ízlésükhöz és életmódjukhoz azonban gyakran társul közömbösség, léhaság és erkölcstelenség, a\nművészsors felett érzett — titkolt vágy leplezetlen — világfájdalom.\n\nA bárdok mindenütt ugyanazt a bárdmágiát használják, melynek eredete a korok homályába nyúlik vissza. Mágikus zeneszerszámaikkal jelenítik meg a legendákhoz tartozó képeket, ám\nha úgy hozza a sor, varázshatalmukat, amely elsősorban illúziókeltésből és az Asztrális Mágia alapjaiból áll, önmaguk megvédésére, és mások befolyásolására is fel tudják használni.\n",
            "kulonlegesKepessegek": "A bárdok elsődleges különleges képessége a Bárdmágia használata. Mana-pontjaikat, eltérően Ynev összes többi\nmágiahasználójáról, csak a csillagos ég alatt eljátszott Összhangzatnak nevezett dal segítségével kaphatják vissza, mintegy 18 kör alatt. Amennyiben az ég felhős és teljesen beborult, úgy nem képesek feltölteni Mana-pontakkal elméjüket\n\nA bárdok második különleges képessége az, hogy a 3. szinttől megérzik, ha egy tárgy mágikus, pszi vagy mágia használata nélkül is. Azt, hogy pontosan mifélék, nem tudják megmondani, de 5. szinttől már azt is megtudják határozni, hogy körülbelül (évszázadra) mikor keletkezett. A 9. szinttől fel tudják idézni\nkészítésének és történetének legendáit is. Természetesen ez azt jelenti, hogy a használatának pontos módját is megismerik.\n\nBár a\nvarázstárgyak készítésének módját nem ismerik, egy mágikus tárgyat, a Hatalom Amulettjét maguk is képesek elkészíteni, a megfelelő drágakő birtokában. \n"
        }
    },
    {
        "id": "Pap",
        "name": "Pap",
        "kepessegDobas": {
            "Fizikum": "Átlagos",
            "Ügyesség": "Átlagos",
            "Mentál": "Átlagos",
            "Asztrál": "Legendás"
        },
        "fpPerSzint": 2,
        "epAlap": 6,
        "fpAlap": 6,
        "harcertekAlap": {
            "ke": 5,
            "te": 17,
            "ve": 72,
            "ce": 0
        },
        "harcertek": {
            "te": 3,
            "ve": 3
        },
        "hm": 2,
        "mana": {
            "mennyiseg": "normál",
            "kepesseg": "hit"
        },
        "kpAlap": 6,
        "kpPerSzint": 10,
        "szazalekPerSzint": 0,
        "magiaKategoriak": [
            "kis_arkanum",
            "nagy_arkanum",
            "litania",
            "rituale",
            "szfera_altalanos"
        ],
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 3
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvhasználat",
                    "fok": 4
                },
                {
                    "kepzettsegId": "iras_olvasas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vallasismeret",
                    "fok": 3
                },
                {
                    "kepzettsegId": "legendaismeret",
                    "fok": 3
                },
                {
                    "kepzettsegId": "enek_zene",
                    "fok": 2
                },
                {
                    "kepzettsegId": "magia:pap_szfera_altalanos",
                    "fok": 1
                }
            ]
        ],
        "leiras": {
            "fo": "A pap főkasztba tartózó karakter számára elsődleges fontossággal bír istenének személye. Öt szolgálja, az Ő tanait követi, az Ő magasabb rangú papjainak engedelmeskedik. Sűrűn imádkozik, és mindig szeme előtt tartja vallása, istene érdekeit - sokkal inkább, mint sajátját.\n\nA papnak csak egy istene lehet. Ha az adott vallás több istent ismer, a pap természetesen tiszteli a többit is, azokhoz is imádkozik, sőt ha az, amiért fohászkodik, egy másik isten illetékessége, akkor annak mutatja be az áldozatát, hozzá intézi szavait. Ennek\nellenére az ő istene egyetlenegy, ő mindénekelőtt azt az egyet imádja és szolgálja\n\nA papi mágia tudományát rituálék és litániák alkotják. A papi várázslatok szigorúan meghatározott sorrendben kiejtett szavakból állnak, amelyek végigmondása eredményezi a kívánt hatást. Az első szó mindigaz úgynevezett Nyitó Szó: Ez nyitja meg azt a csatornát - a pap istenének megfelelő Külső Sikról - amelyen keresztül a szükséges mennyiségű energia az Elsődleges Anyagi Síkra kerül. Ahhoz, hogy maga a varázslat sikerüljön, a\npapnak mentális energiáit és vallásának, istenének felszentelt szimbólumát is fel kell használnia.\n\nAhhoz, hogy a.pap elméjébe Mana-pontokat gyűjtsön, imádkoznia kell. Ez az ima Mana-pontot nem igényel, csak 40 kör elmélyült összpontosítást, miközben az illető pap Szent Szimbőlumára kezében tartva rituális kérését szavalja. Egy ima elmondása után elméje feltöltődik a maximális mennyiségű Mana-ponttal.\n\nA Szent Szimbólum valamely vallás, egy valláson belül pedig egy isten hatalmának jelképe, a pap istenbe vetett hitének anyagi megtestesülése, ami komoly mágikus hatalommal bír. Ha egy paptól elveszik a Szent Szimbólumot, úgy, hogy nen is látja, képtelen lész varázsolni. A Szent Szimbőlum ugyanis segíti a varázsláshoz szükséges koncentráció elérésében, illetve állandó kapcsolatot jelent számára istene és annak síkja felé. Ha egy pap nem tudja megérinteni a Szimbólumát, de legalább látja, akkor még tud varázsolni, de max. Mana-pontjainak legfeljebb a 2/3 -át tudja egyetlen varázslat elsütésére felhasználni. Ahhoz hogy a mágiájának teljes hatalmát használni tudja, a Szimbólumot a kezében kell tartania, vagy legalábbis a testéhez kell érnie valahol.\n\nA papoknak rendszeresén kell áldózniuk az istenüknek. Ezzel a ceremóniával bizonyítják istenük felé teljes hódolatukat, illetve a segítségüket, jelet vagy jóslatot kérnek, vagy bűnbocsánatot szeretnének elnyerni. "
        }
    },
    {
        "id": "Paplovag",
        "name": "Paplovag",
        "kepessegDobas": {
            "Fizikum": "Jó",
            "Ügyesség": "Átlagos",
            "Mentál": "Átlagos",
            "Asztrál": "Jó"
        },
        "fpPerSzint": 5,
        "epAlap": 8,
        "fpAlap": 7,
        "harcertekAlap": {
            "ke": 5,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 3,
            "ve": 3
        },
        "hm": 3,
        "kpAlap": 5,
        "kpPerSzint": 5,
        "szazalekPerSzint": 0,
        "mana": {
            "kepesseg": "hit",
            "mennyiseg": "normál"
        },
        "magiaKategoriak": [
            "kis_arkanum",
            "litania",
            "rituale",
            "szfera_altalanos"
        ],
        "kasztKpPerSzint": 10,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vertviselet",
                    "fok": 2
                },
                {
                    "kepzettsegId": "harcmodor:pajzs",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:pyarroni",
                    "fok": 3
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 4
                },
                {
                    "kepzettsegId": "nyelv",
                    "name": "Nyelvtudás",
                    "fok": 3
                },
                {
                    "kepzettsegId": "iras_olvasas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vallasismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "legendaismeret",
                    "fok": 2
                },
                {
                    "kepzettsegId": "heraldika",
                    "fok": 2
                },
                {
                    "kepzettsegId": "etikett",
                    "fok": 2
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 3
                },
                {
                    "kepzettsegId": "enek_zene",
                    "fok": 2
                },
                {
                    "kepzettsegId": "magia:pap_szfera_altalanos",
                    "fok": 1
                }
            ]
        ],
        "leiras": {
            "fo": "Azokat a katonapapokat, akik nem csak imával, de főleg fegyverrel védik istenük érdekeit, összefoglaló néven paplovagoknak nevezzük. Általában egy adott vallás, egy adott isten hitének harcos védelmezői. Olyan emberek, akik amellett, hogy igen műveltek, jártasak a vallási tudományokban, és használni tudják az istenük által uralt szférák Kis Arkánumának varázslatait, mégis inkább a fégyverforgatást tekintik fő hivatásuknak.\n\nA paplovagok a nehéz vértezetet kedvelik, és súlyos lovagi fegyvereket forgatnak. Életmódjuk, szokásaik a lovagokéhoz hasonlít, neveltetésük viszont részben a papokéra émlékeztet. A\npaplovagok lovagi neveltetésben érnek felnőtté, melynek során sokszor tudományos módszerekkel oktatják őket a harc művészetére, Harci képességeik ennek ellenére elmaradnak az igazi lovagakétól, de egyéb tudásuk kárpótolja őket ezért: életerejük és fájdalomtűrésük kemény kiképzésük és speciális gyakorlaraik következtében talán az egyik legmagasabb az összes kaszt között.",
            "kulonlegesKepessegek": "Első és légmeghatározóbb különleges képességük a papi\nmágia használata, az istenük által urált szféráknak a Kis\nArkánumba eső varázslatainak használata. A paplovagok Mana-pontjaikat ugyanúgy Imával kapják, mint a papok."
        }
    },
    {
        "id": "Harcművész",
        "name": "Harcművész",
        "kepessegDobas": {
            "Fizikum": "Jó",
            "Ügyesség": "Jó",
            "Mentál": "Átlagos",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 5,
        "epAlap": 4,
        "fpAlap": 8,
        "harcertekAlap": {
            "ke": 10,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 3,
            "ve": 3
        },
        "hm": 2,
        "kpAlap": 4,
        "kpPerSzint": 5,
        "szazalekPerSzint": 22,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "vakharc",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "fegyver:",
                    "name": "Fegyverhasználat",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "fegyver:",
                    "name": "Fegyverhasználat",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "fegyver:",
                    "name": "Fegyverhasználat",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "fegyver:",
                    "name": "Fegyverhasználat",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "futas",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "uszas",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "maszas",
                    "fok": 20,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 35,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 30,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "harcmuveszet:",
                    "name": "Harcművészet stílus",
                    "fok": 2,
                    "honnan": 0
                },
                {
                    "kepzettsegId": "pszi:slan",
                    "fok": 1
                },
                {
                    "kepzettsegId": "foldharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "belharc",
                    "fok": 3
                }
            ],
            null,
            [
                {
                    "kepzettsegId": "sebgyogyitas",
                    "fok": 1,
                    "honnan": 0
                }
            ]
        ],
        "kasztKpPerSzint": 10,
        "leiras": {
            "fo": "A Slan kifejezést először Tiadlanban kezdték használni a Niaréből odatelepült szerzetesek. Így hívták azokata tanítványokat, akik nem a sárgák népéből származtak, de mégis igen tehetségesnek bizonyultak a harcművészetek elsajátítása terén. A szerzetesek fél évszázad múltán - uruk kívánságára - hazatértek, de az elnevezés megmaradt. Azóta Slannak nevezik az összes harcművészt.\n\nA Slan technikák már nem egyeznek meg az eredeti forrásukkal, azóta ötvöződtek a helyi harci technikákkal, és a Slan mesterek is tudatosan továbbfejlesztették. A harcművész elsősorban a puszta kezét és egész testét használja, ami ugyanolyan halálos fegyver, mint mások kezében a kard, vagy csatabárd. Harc közbeni akrobatikus mozgásuk valódi élmény a kívülállónak, A kardcsapások elől félreszaltóznak, a rájuk lött nyílvesszőt röptében elkapják, és a legváratlanabb pillanatban ütik ki ellenfelük alól a lábát. Állóképésségük, erejük\nlegalább ilyen megdöbbentő. Puszta kézzel zúzzák szét a pajzsokat, hosszú órákon kéresztül képesek futni, a legjobbak az ügető lóval ís felveszik sebességben és kitartásban a versenyt.\n\nNoha a kilenc alapfegyver - bot, tőr, egyeneskard (ami nem azonos a slan karddal), kétkezes harci balta (kb. megegyezik a kétkezes csatabárddal), lándzsa, tonfa, cséphadaró (nuncsaku),\nslan csillag, buzogány - használatát mindén Slan elsajárítja, csak\nritkán használják.\n\nA harcművészek teljes meggyőződéssel állítják, hogy a fegyverek behatárolják a cselekvés teljes szabadságát. Az egyetlen egyetemes harci eszköz az emberi test, csak ez rendelkezik használójának minden lehetőségével.\n\nA harcművészek gyakran magányos mestereknél tanulnak, de Tiadlanban több nagy iskola is akad, ahol egyszerre húszas, harmincas csoportokban oktatják a növéndékeket a mesterek. Tanuljanak azonban bárhol, tudásukat kincsként őrzik, nem szívesen osztják még nem a kasztjukba tartozókkal, a kívülállókkal.\n\nAz egyes iskolák volt növendékei általában összetartanak, a szenvedésekkel, a gyakorlással töltött hosszú-hosszú órák emléke, na meg a közös tudás titkai szoros köteléket jelent minden harcművésznek.\n\nTiadlanban, ami továbbra is a harcművészetek igazi hazája, a harcművészeti iskolák és rendek felett a Dorcha - a Harcművészek Nagyasszonya - parancsol, Öt minden Slan legyen akár nő,\nakár férfi, rajongásig szereti és tiszteli, és égyetlen szavára bármit megtesz. Ez persze nen áll Ynev más tájain élő harcművészekre, különösen a krániakra, de szinte bizonyos, hogy a Dorcha említése mindegyik igazi harcművész szívét megdobogtatja.",
            "kulonlegesKepessegek": "Elsődleges különleges képességük a Slan - pszi használata.\nEnnek segítségével válhatnak különb harcossá bárkinél.\n\nA harcművészek képesek arra, hogy a rájuk lőtt nyílvesszőket és egyéb lövedéket félreüssék, illetve kitérjenek az útjukból. Ennek a feltétele: számítaniuk kell a lövédékre, és felkészülten kell várniuk rá (kitérésre összpontosítás). Ha ez az eset érvényes; akkor a harcművész VÉ-je áll a kilőtt lövedék célzó értékével szemben.\n\nA harcművészek kitartó farkasügetésre képesek, és ezt annyi óráig bírják, amennyi a tapasztalati szintjük.\n\nA harcművészek keze illetve lába, a hatodik szint elérése\nután, Chi-harcban, mágikus fegyvernek számít, s minden, az efféle fegyverekre vonatkozó szabály érvényes rájuk. \n"
        }
    },
    {
        "id": "Kardművész",
        "name": "Kardművész",
        "kepessegDobas": {
            "Fizikum": "Átlagos",
            "Ügyesség": "Jó",
            "Mentál": "Átlagos",
            "Asztrál": "Jó"
        },
        "fpPerSzint": 5,
        "epAlap": 4,
        "fpAlap": 8,
        "harcertekAlap": {
            "ke": 10,
            "te": 20,
            "ve": 75,
            "ce": 0
        },
        "harcertek": {
            "te": 3,
            "ve": 3
        },
        "hm": 2,
        "kpAlap": 4,
        "kpPerSzint": 5,
        "szazalekPerSzint": 18,
        "kasztKpPerSzint": 10,
        "kepzettsegek": [
            [
                {
                    "kepzettsegId": "fegyver:okolharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "birkozas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "vakharc",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver:kard_slan",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver:tor_slan",
                    "fok": 2
                },
                {
                    "kepzettsegId": "fegyver",
                    "name": "Fegyverhasználat",
                    "fok": 2
                },
                {
                    "kepzettsegId": "pszi:slan",
                    "fok": 1
                },
                {
                    "kepzettsegId": "etikett",
                    "fok": 2
                },
                {
                    "kepzettsegId": "lovaglas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "uszas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "futas",
                    "fok": 2
                },
                {
                    "kepzettsegId": "maszas",
                    "fok": 10
                },
                {
                    "kepzettsegId": "eses",
                    "fok": 20
                },
                {
                    "kepzettsegId": "ugras",
                    "fok": 10
                },
                {
                    "kepzettsegId": "belharc",
                    "fok": 2
                }
            ]
        ],
        "leiras": {
            "fo": "A kardművészek a Slanok egy specializálódott csoportját képezik. Ök a küzdelemnek a karddal vívott változatát vitték tökélyre.\n\nFegyvéreik, a Slan kard és a Slan tőr, az évszázadok hosszú munkájával kifejlesztett, kikisérletezett bonyolult kovácsmunkával készül. Anyaga és formája is a leginkább hozzáillik a kardművészek vívóstílusához, mindmostanáig nem sikerült jobbat kitalálni.\n\nA. kardművészek szellemisége sokban hasonlít a harcművészekéhez, de ők ném testüket és öklüket használják fegyvernek, hanem a kardjukat. Módszereik, technikáik legalább olyan különlegesek, mint a harcművészek pusztakezes harcmodora. Vívó tudományukról legendákat zengenek, s való igaz, mozgásuk csiszoltsága, módszereik letisztultsága szemet gyönyörködtető, igazi élményt ad a hozzáértőnek.\n\nA kardművészek sohasem cseleznek fegyvereikkel. Egyenesen és tisztán vágnak - ha lehet, és hárítanak - ha kell. A hatékonyság az időzítésben, a hajszálpontos kivitelezésben rejlik. Mások\nszámára hihetetlen gönddal gyakorolják be minden egyés mozdulatukat, hisz a kéztartás tisztasága, a helyes lépés, a csípő pontos mozgása, a helyes lélegzetvétel az életüket mentheti meg.\n\nA kardművészek, a harcművészekkel ellentétben, szinte sohasem tanulják tudományukat iskolákban, az ilyesféle tanodák ugyanis roppant ritkák. A kard forgatásának művészetét magányos mesterek oktatják, többnyire égy, de legfeljebb három-négy tanítványnak. Az azonos mesternél tanult kardművészek testvéreknek is becsületére váló módon tartanak össze, és csak a\nsaját stílusukat követő kaszt-társakban bíznak meg egyből.\n\nA kardművészek éppúgy tisztelik a Dorchát, mint harcművész társaik.",
            "kulonlegesKepessegek": "A kardművészek legfontosabb fegyvere, a Slan kardkészlet. Ez két enyhén görbülő, keskeny pengéjű, kétkezes markolatú kardból áll, egy rövidebből, és egy hosszabból. Mindkettő része a Személyes Aurájának, így a lélek védelmét élvezi, mintha csak a kardművész testének egy darabja lenne. Ezeken kívül a kardmű vészek használnak még olykor tőrökét, slan csillagokat és egyéb fegyvereket is, de véresen komoly, nehéz küzdelemben kizárólag a kardkészletét használja. Ez a párbaj esetében fokozortan érvényes.\n\nA kardművészek vértje egymásra erősített fém lemezkékből,\npikkelyekből áll. Mindig hajlékony, nem akadályozza viselőjét a szabad mozgásban. A tradicionális kardművész vért SFÉ-je 4, MGT-je 1, de csak akkor, ha kardművész viseli, mert másnak csak közönséges pikkelyvért.\n\nElsődleges különlegés képességük a Slan-pszi használata.\nEnnek segítségével válhatnak különb harcossá bárkinél.\n\nA kardművészek is képesek arra, hogy a rájuk lőtt nyílvesszőket és egyéb lövedéket félreüssék, illetve ha kell, kitérjenek az útjukból. Ennek az a feltétele, hogy számítaniuk kell a lövédékre, és felkészülten kell várniuk rá (tehát a Játékosnak előre be kell jelentenie a kitérésre összpontosítást). Ha ez az eset érvényés, akkor a kardművész VÉ-je áll a kilőtt lövedék Celzó Értékével szemben.\n\nA kardművész kardjai a hetedik szint elérése után, de csak\nChi-harcban, mágikus fegyvernek számítanak, s minden, az efféle fegyverekre vonatkozó szabály érvényes rájuk. "
        }
    },
    {
        "id": "Boszorkány",
        "name": "Boszorkány",
        "kepessegDobas": {
            "Fizikum": "Gyenge",
            "Ügyesség": "Jó",
            "Mentál": "Jó",
            "Asztrál": "Jó"
        },
        "fpPerSzint": 0,
        "epAlap": 3,
        "fpAlap": 1,
        "harcertekAlap": {
            "ke": 6,
            "te": 14,
            "ve": 69,
            "ce": 0
        },
        "harcertek": {
            "te": 1,
            "ve": 1
        },
        "hm": 2,
        "kpAlap": 8,
        "kpPerSzint": 12,
        "szazalekPerSzint": 0,
        "mana": {
            "kepesseg": "emlekezet",
            "mennyiseg": "normál"
        },
        "kasztKpPerSzint": 3
    },
    {
        "id": "Boszorkánymester",
        "name": "Boszorkánymester",
        "kepessegDobas": {
            "Fizikum": "Gyenge",
            "Ügyesség": "Jó",
            "Mentál": "Jó",
            "Asztrál": "Jó"
        },
        "fpPerSzint": 1,
        "epAlap": 3,
        "fpAlap": 4,
        "harcertekAlap": {
            "ke": 7,
            "te": 17,
            "ve": 72,
            "ce": 5
        },
        "harcertek": {
            "ke": 1,
            "te": 1,
            "ve": 1
        },
        "hm": 5,
        "kpAlap": 7,
        "kpPerSzint": 8,
        "szazalekPerSzint": 15,
        "mana": {
            "kepesseg": "emlekezet",
            "mennyiseg": "normál"
        },
        "kasztKpPerSzint": 8
    },
    {
        "id": "Tűzvarázsló",
        "name": "Tűzvarázsló",
        "kepessegDobas": {
            "Fizikum": "Jó",
            "Ügyesség": "Átlagos",
            "Mentál": "Jó",
            "Asztrál": "Átlagos"
        },
        "fpPerSzint": 1,
        "epAlap": 5,
        "fpAlap": 4,
        "harcertekAlap": {
            "ke": 6,
            "te": 17,
            "ve": 72,
            "ce": 0
        },
        "harcertek": {
            "te": 3,
            "ve": 3
        },
        "hm": 2,
        "kpAlap": 3,
        "kpPerSzint": 5,
        "szazalekPerSzint": 0,
        "mana": {
            "kepesseg": "emlekezet",
            "mennyiseg": "normál"
        },
        "kasztKpPerSzint": 10
    },
    {
        "id": "Varázsló",
        "name": "Varázsló",
        "kepessegDobas": {
            "Fizikum": "Gyenge",
            "Ügyesség": "Átlagos",
            "Mentál": "Legendás",
            "Asztrál": "Jó"
        },
        "fpPerSzint": 0,
        "epAlap": 3,
        "fpAlap": 2,
        "harcertekAlap": {
            "ke": 2,
            "te": 15,
            "ve": 70,
            "ce": 0
        },
        "harcertek": {
            "te": 1,
            "ve": 1
        },
        "hm": 2,
        "kpAlap": 7,
        "kpPerSzint": 7,
        "szazalekPerSzint": 0,
        "mana": {
            "kepesseg": "gondolkodas",
            "mennyiseg": "normál"
        },
        "kasztKpPerSzint": 10
    },
    {
        "id": "adron_pap",
        "name": "Adron pap",
        "fokaszt": "Pap",
        "kepessegDobas": {
            "Fizikum": "Gyenge",
            "Ügyesség": "Átlagos",
            "Mentál": "Jó",
            "Asztrál": "Legendás"
        },
        "harcertekAlap": {
            "ke": 4,
            "te": 15,
            "ve": 70,
            "ce": 0
        },
        "harcertek": {
            "te": 2,
            "ve": 2
        },
        "hm": 2,
        "magiaKategoriak": [
            "szfera_elet",
            "szfera_lelek",
            "bard_fenymagia"
        ],
        "mana": {
            "kepesseg": "hit",
            "mennyiseg": "sok"
        }
    },
    {
        "fajta": "normal",
        "id": "solyomcsor_arel_pap",
        "name": "Arel pap (Sólyomcsőr)",
        "fokaszt": "Pap",
        "magiaKategoriak": [
            "szfera_elet",
            "szfera_termeszet"
        ],
        "mana": {
            "kepesseg": "hit",
            "mennyiseg": "normál"
        },
        "kepessegDobas": {
            "Asztrál": "Jó",
            "Mentál": "Jó",
            "Ügyesség": "Átlagos",
            "Fizikum": "Átlagos"
        },
        "harcertekAlap": {
            "ke": 9,
            "te": 18,
            "ve": 73,
            "ce": 20
        },
        "harcertek": {
            "te": 4
        },
        "hm": 5
    }
]