[
    {
        "fajta": "normal",
        "id": "alcazas_alruha",
        "name": "Álcázás/Álruha",
        "tipus": "alvilagi",
        "kepesseg": "erzekeles",
        "linked": [
            {
                "id": "hamisitas",
                "strength": 0.25
            }
        ],
        "kp": [
            5,
            8,
            16,
            20,
            35
        ],
        "leiras": "Gyakran tanácsos az embernek arcot váltania, mássá alakulnia, hogy eltűnhessen a tömegben,  megtévessze ellenségeit. A menekülés, nemkülönben az észrevétlen támadás eszköze ez. A  Képzettségben járatos karakter képes álcázni magát, bármely szituációban meggyőző áruhát ölt.",
        "szintleiras": [
            "A karakter képes elváltoztatni külsejét úgy, hogy felszínes szemlélő ne ismerje fel, de konkrétan valakinek álcázni magát nem.",
            "A karakter képes egy kívülálló számára meggyőzően utánozni egy egyenruhát (pl. városőr, Darton-pap).",
            "A karakter képes egy konkrét személy kinézetét utánozni annyira, hogy a személyt csak felszínesen ismerőket rövid ideig megtévessze.\n\n(Esetleg távolabbról vagy csak pár másodpercre még a közeli ismerősöket is.)",
            "A karakter képes egy konkrét személy kinézetét meggyőzően utánozni, amennyiben annak testalkata, faja és neme megegyezik az övével.",
            "A karakter képes megszólalásig hasonló álcát rögtönözni még akkor is, ha a testalkata, faja vagy a neme eltér a célszemélytől."
        ]
    },
    {
        "fajta": "normal",
        "id": "alkimia",
        "name": "Alkímia",
        "tipus": "tudomanyos",
        "kepesseg": "gondolkodas",
        "linked": [
            {
                "id": "meregkeveres",
                "strength": 0.5
            },
            {
                "id": "elettan",
                "strength": 0.25
            },
            {
                "id": "festeszet",
                "strength": 0.1
            },
            {
                "id": "herbalizmus",
                "strength": 0.5
            },
            {
                "id": "sebgyogyitas",
                "strength": 0.25
            }
        ],
        "kp": [
            6,
            12,
            22,
            28,
            40
        ],
        "leiras": "Az Alkímia tudománya elsősorban a Prima Matéria, más néven a Bölcsek Köve előállítására  törekszik. Ez az a princípium, melynek segítségével a nemtelen anyag arannyá változtatható. Ynev  világán a mágusok, de még a varázslók is képesek erre, jóval kevésbé fáradságos módon. Ez  mégsem kedvetleníti el az alkimistákat, hiszen ők a tömeges aranycsinálásra törekszenek. Másrészt  pedig, az Alkímia mára szerteágazó tudománnyá fejlődött; foglalkozik mindenféle mágikus italok,  porok előállításával, és persze elméleti úton az emberi elme nemesedését is célul tűzi ki. \n\nAz alkímia sikeres alkalmazásában fontos szerep jut a megfelelő felszerelésnek. Azokat az  anyagokat, melyeket alkímia segítségével készíthetünk el, egy fontos szám, az Alkímiai Szint jellemzi. Ez megmutatja, milyen tudás, illetve felszerelés szükséges az adott vegyület, keverék  előállításához, amennyien annak pontos összetételével tisztában vagyunk. Az Alkímiai Szint  (továbbiakban ASz) értéke 1-től 8-ig változhat; minél nagyobb a szám, annál összetettebb az  előállítandó anyag.  \nAz előállítás sikerességét három körülmény határozza meg: a kívánt anyag ASz-e, a készítő tudása  (1-5. fok), továbbá a felszerelés minősége. Ez utóbbiban négy kategóriát  különböztetünk meg, ezek sorban:\n\n* 1 - Alkalmi felszerelés  \n* 2 - Alapfelszerelés  \n* 3 - Bővített felszerelés  \n* 4 - Laboratórium\n\nA fenti adatok alapján a következőképpen határozható meg a sikeresség (a számok a szükséges felszerelést adják meg):  \n\n| Asz    | 1 | 2 | 3 | 4 | 5 | 6 | 7 | 8 |\n| ------ | - | - | - | - | - | - | - | - |\n| 1. fok | 1 | 2 | 3 | 4 | - | - | - | - |\n| 2. fok | 1 | 2 | 2 | 3 | 4 | - | - | - |\n| 3. fok | 1 | 1 | 2 | 2 | 3 | 4 | - | - |\n| 4. fok | 1 | 1 | 2 | 2 | 3 | 3 | 4 | - |\n| 5. fok | 1 | 1 | 1 | 2 | 2 | 3 | 3 | 4 |\n\nNéhány példaanyag:\n\n## LÉGFOGÓ  \nASz: 5  \nIdő: 40 perc  \nNem más, mint egy különlegesen kezelt széndarab. A megfelelő oldószer hozzáadásával a kívánt  gázból 20 liternyit szippant magába. A légfogó puha, könnyen alakítható, így üvegcsébe is  behelyezhető. Ha tudjuk, a felfogni kívánt gáz könnyebb-e avagy nehezebb, mint a levegő, a  légfogót alá vagy fölé helyezve rá a rendszert megfelelően szigetelve, a kérdéses gázunkat  elnyeltethetjük. Az oldószer eltávolítása után a légfogó újra felhasználható.  \n\n## OLDÓSZER  \nASz: 2  \nIdő: 5 perc  \nA legkülönfélébb - nem maró, vagy szerves anyagot egyéb módon roncsoló - oldószerek  készíthetőek el, melyek további munkánkhoz lehetnek szükségesek. A legegyszerűbb oldószer a  tiszta víz, ez egyben az egyik leggyakrabban használatos is - ám egyes anyagok előállításához nem  megfelelő. Ekkor a vízben különféle kristályokat, esetleg porított növényeket kell feloldani.  \n\n## GÁZFEJLESZTŐ \nASz: 5  \nIdő: 60 perc  \nKülönböző eljárások alkalmazásával készülő anyag, melynek segítségével a gázégő működtethető.  Az ezzel táplált gázláng hőfoka 500 celsius lesz, egy gázfejlesztő tömb 10 perc használatra  elegendő. \n \n## GYENGE SAV  \nASz: 2  \nIdő: 15 perc  \nA módszerrel gyenge szerves illetve ásványi savak állíthatóak elő. Ezek maró ereje nagyon kicsi,  de bőrre kerülve égető fájdalmat okoznak. Egy pohárnyi sav sebzése k6 Fp, semmiképpen sem  csúszhat át Ép-be. A savval fémtárgyakat feloldani szinte lehetetlen - de legalábbis nagyon sokáig  tart.  \n\n## KÖZEPES SAV  \nASz: 4  \nIdő: 25 perc  \nA közepes erősségű savak erős szerves illetve közepes erejű szervetlen savak. Viszont jól  oldódnak, így egy adag közepes erősségű savból víz óvatos hozzáadásával 3 adag gyenge sav  nyerhető. Még ez a sav sem okoz túl komoly károsodást fém tárgyaknak, de a hatás már mérhető.  Egy pohárnyi sav 3k6 Fp-t sebez, melyből legfeljebb 3 csúszhat át Ép sebzésbe. A fémeken  poharanként k6 STP-t sebez.  \n\n## ERŐS SAV  \nASz: 7  \nIdő: 25 perc  \nTömény szervetlen savakat nevezünk erős savaknak. Ezeknek szállítása törékeny edényekben  kifejezetten veszélyes, az üveggel bélelt fémfiolák pedig meglehetősen drágák (2 arany /db). A  savból egy adagnyi (egy pohárnyi) 3k10 Sp-t sebez, ez Ép vesztést is okozhat. A sav fémtárgyakon  2k6+3 STP-t sebezhet. A sav vízzel közepesen erős savvá hígítható, egy pohárnyi erős savból 3  adag közepes nyerhető.  \n\n## GYÓGYSZER  \nASz: 5-8  \nIdő: 25-150 perc  \nKülönböző betegségekhez az alkimista - ha jártas a Sebgyógyításban -  gyógyszereket készíthet. Ezek az anyagok a KM megítélése és az alkimista ismeretei szerint +5-20%-ot adhatnak az Egészségpróba dobásakor.  \n\n## ENYV  \nASz: 6  \nIdő: 50 perc  \nAz alkimista ásványi alapú ragasztószert készíthet. Ez valójában persze nem enyv, hiszen azt  csontból, inakból főzik, de hatásában ahhoz hasonló. A különbség, hogy keményebb kötést tesz  lehetővé az összeillesztett felületek között. Száradási ideje 15 perc, ezalatt a két összeragasztandó  felületnek össze kell nyomódnia, nem elég csak illeszkednie. \n\n## VÍZÁLLÓ KENŐCS  \nASz: 3  \nIdő: 25 perc  \nAz alkimista kenőcsével mindenféle szövet vagy bőr, mely képes azt beszívni, vízállóvá tehető. A  szövet kissé merevebbé válik ugyan, de a vízállóság tökéletes lesz. Az így készített tartókban  papírok, iratok szállíthatóak.  \n\n## TŰZÁLLÓ KENŐCS  \nASz: 8  \nIdő: 90 perc  \nA kenőcs mindenben hasonló a Vízálló kenőcshöz, de a tűz ellen hatásos. Bőr és posztóvértek is  kezelhetőek vele. A védelem nem teljes, az így kezelt anyagon a tűz sebzésének fele érvényesül. A  kezelt vért viselőjének tűz ellen 2 SFÉ-t ad.  \n",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "allatismeret",
        "name": "Állatismeret",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "csapdaallitas",
                "strength": 0.75
            },
            {
                "id": "festeszet",
                "strength": 0.1
            },
            {
                "id": "idojoslas",
                "strength": 0.1
            },
            {
                "id": "idomitas",
                "strength": 0.5
            },
            {
                "id": "kocsihajtas",
                "strength": 0.25
            },
            {
                "id": "lovaglas",
                "strength": 0.5
            },
            {
                "id": "meregkeveres",
                "strength": 0.25
            },
            {
                "id": "tuleles",
                "strength": 0.5
            }
        ],
        "kp": [
            2,
            7,
            15,
            23,
            35
        ],
        "leiras": "A karakter ismeri az állatok fajtáit, élőhelyüket, szokásaikat, étrendjüket, stb.\n\nIsmeretei nem terjednek ki mágikus lényekre és szörnyekre, de azt képes lehet eldönteni, hogy egy adott lény állat-e vagy sem.\n\nA képzettség fokai közötti különbség pontosan nem számszerűsíthető, de mind az ismert fajok számában, mind a tudás mélységében megnyilvánul. A fokok leírásai mindössze példaként szolgálnak, hogy a karakter kb. milyen jellegű tudással bírhat.",
        "szintleiras": [
            "A karakter jól ismeri a saját kultúrájának háziállatait, és a fontosabb vadon élő fajokat.",
            "A karakter nagyjából ismeri a vidék (Dél vagy Észak) fontosabb vadállatait, és látásból be tudja azonosítani a saját környékének madárfajait.",
            "A karakter a saját területén gyakorlatilag bármilyen állatot beazonosít, ízeltlábúakat is.\n\nIsmeretlen állatok agresszivitására, szokásaira, mérgezőségére jó eséllyel tud tippelni.",
            "A karakter ismeri lényegében Ynev összes szárazföldi gerincesét és azokat a halakat, amikkel a tengeren találkozni lehet.",
            "A karakter ismer gyakorlatilag minden ismerhető állatot és még egy eddig ismeretlen állat hiányos csontvázából is képes nagyjából összerakni, hogy nézhetett ki életében, vagy akár csak egyetlen csontból meghatározni a test méretét."
        ]
    },
    {
        "fajta": "normal",
        "id": "belharc",
        "name": "Belharc",
        "tipus": "harci",
        "kepesseg": "reflex",
        "linked": [
            {
                "id": "birkozas",
                "strength": 0.25
            },
            {
                "id": "harc_helyhez_kotve",
                "strength": 0.5
            },
            {
                "id": "kocsmai_verekedes",
                "strength": 0.5
            }
        ],
        "kp": [
            2,
            4,
            7,
            9,
            20
        ],
        "leiras": "Belharcnak nevezik Ynev-szerte a teljes testközelben folytatott közelharcot. Két rövid fegyvert forgató, de még két puszta kézzel verekedő ellenfél sem folytat igazi Belharcot. Ennek fogásait  külön oktatják, s aki járatlan bennük, alaposan megjárhatja, ha a képzett belharcost közel engedi  magához. A hosszú fegyvereknek ugyanis - a hagyományos technikákat alkalmazva - nem sok  hasznát veszi; a Belharc fegyverei a puszta kéz és a különféle tőrök.\n\nA Belharc megkezdéséhez először is sikeres Közelkerülés szükséges. Ettől kezdve az ellenfelek a kör végéig Belharcot folytatnak (az erre vonatkozó szabályok szerint). Amennyiben mindkét fél  folytatni kívánja a küzdelemnek e formáját, akár körökön át is együtt maradhatnak, ahogyan közös  elhatározással bármikor szét is válhatnak. Ha azonban csak az egyik fél igyekszik eltávolodni, míg  a másik a Belharc megőrzésére törekszik - üldözi, próbál testközelben maradni -, kétséges a  folytatás. Mindkét fél minden körben Reflex próbát dob, ha a menekülő megdobja vagy az  üldöző elvéti azt, a Belharc félbeszakad. Vannak olyan harci helyzetek, amikor a belharc  megszakítása nem lehetséges. Ilyen például az igen szűk helyen való küzdés. Az, hogy a harci  helyzetből lehetséges-e kikerülni, és ha igen milyen módon, minden esetben a KM dönti el.\n\nBelharcban rövidkarddal, annál rövidebb fegyverekkel, vagy puszta kézzel akadálytalanul lehet  küzdeni. Az ennél hosszabb fegyverek Kezdeményező, Támadó és Védő Értékét mínuszok sújtják. \n\n||KÉ|TÉ|VÉ|\n|-|-|-|-|\n|Egykezes fegyver|-5|-10|10| \n|Kétkezes fegyver|-10|-20|-20| \n|Szálfegyver|-15|-25|-25| \n\n\nBelharcban a harcmodorban képzetlen karakter nem képes a megszokott módon védekezni, ezért bármilyen fegyvert forgat is, további -10-zel csökken a Védő Értéke.  ",
        "szintleiras": [
            "A karakter képzett a belharcban, de nem képes egy körnél tovább fenntartani azt, azaz további Belharcra kényszeríteni ellenfelét.",
            "A karakter a képzettség leírásában megadott módon képes harcolni.",
            "A karakter +5-öt kap a TÉ-jére.",
            "A karakter további +10-et kap a TÉ-jére.",
            "A fentieken felül a karakter +10-et kap a KÉ-jére is."
        ]
    },
    {
        "fajta": "normal",
        "id": "birkozas",
        "name": "Birkózás",
        "tipus": "harci",
        "kepesseg": "izom",
        "linked": [
            {
                "id": "belharc",
                "strength": 0.25
            },
            {
                "id": "foldharc",
                "strength": 0.5
            },
            {
                "id": "harc_helyhez_kotve",
                "strength": 0.25
            },
            {
                "id": "kocsmai_verekedes",
                "strength": 0.25
            }
        ],
        "kp": [
            3,
            6,
            8,
            12,
            25
        ],
        "leiras": "A képzettség rokon az Ökölharccal, ám a birkózó kezét nem öklözésre, hanem ellenfele  lefogására, leszorítására használja. Ahhoz, hogy ezt megtehesse, természetesen sikeres támadó  dobást kell tennie. Sebzés nincs, ellenben az áldozat körökre mozgásképtelenné tehető, ezalatt  támadni sem képes. Ha a képzettség alkalmazója egyszer már megragadta ellenfelét, és erősebb is  nála, annak kevés az esélye a szorításból szabadulni. A birkozó minden körben köteles erőpróbát  tenni, s az áldozatnak csak akkor nyílik egyáltalán lehetősége a szabadulásra, ha elvéti. Még  ilyenkor sincs semmi veszve, mert a lefogott csak akkor menekülhet, ha az ő erőpróbája ellenben  sikeres. Ha az áldozat ereje nagyobb a lefogónál, ő tehet minden körben erőpróbát, s ha sikerrel  jár, nyomban ki is bontakozik a marasztaló karok közül.\n\nHa a támadás, amivel a birkózó megragadta áldozatát, túlütés, a lefogott személy a szorításban nagy eséllyel elveszíti eszméletét. Ez akkor következhet be, ha a birkózó, közvetlen a túlütést követő körben sikeres erőpróbát tesz.\n\nA birkózó - hacsak ellenfele nem folyamodik szintén birkózáshoz - önműködően elveszíti jogát a  kezdeményezésre; továbbá a Birkózás képzettség nem alkalmazható harcművész kasztúak ellen. A  Birkózás legavatottabb gyakorlói általában gladiátorok.",
        "szintleiras": [
            "TÉ: -25",
            "TÉ: -15",
            "TÉ: -10",
            "TÉ: 0",
            "TÉ: +15"
        ]
    },
    {
        "fajta": "normal",
        "id": "celzas",
        "name": "Célzás",
        "tipus": "harci",
        "kepesseg": "osszpontositas",
        "linked": [],
        "kp": [
            6,
            12,
            16,
            24,
            30
        ],
        "leiras": "Az íjászat magasiskolája. Számtalan gyakorlással töltött év, istenek adta tehetség és egy  kiváló mester szükséges, hogy a Célzás képzettséges valaki elsajátítsa. (Csak olyan karakter választhatja a Célzást, aki már rendelkezik az íj használat mesterfokával.)\n\nA képzettség segítségével az íjász 1-2 körön keresztül, erősen koncentrálva céloz egy mozdulatlan, vagy kiszámíthatóan mozgó célpontot, és ekkor jelentősen megnő a célzóértéke.",
        "szintleiras": [
            "3 kör koncentráció, +15 CÉ",
            "2 kör koncentráció, +20 CÉ",
            "1 kör koncentráció, +25 CÉ",
            "1 kör koncentráció, +35 CÉ",
            "-50 KÉ, +50 CÉ"
        ]
    },
    {
        "fajta": "normal",
        "id": "csapdaallitas",
        "name": "Csapdaállítás",
        "tipus": "vilagi",
        "kepesseg": "mozgaskoordinacio",
        "linked": [
            {
                "id": "csapdafelfedezes",
                "strength": 0.67
            }
        ],
        "kp": [
            3,
            6,
            12,
            20,
            27
        ],
        "leiras": "A karakter képes egyszerű csapdák készítésére és hatékony elhelyezésére. Kisebb csapdákat pár perc alatt is el tud készíteni, vermeket és hasonló nagyobb formátumú csapdákhoz értelemszerűen több idő kell.\n\nA képzettség használatához szükséges alapanyagok és szerszámok hiányában megpróbálhat rögtönözni is, de ezen csapdák általában jóval kevésbé hatékonyak.",
        "szintleiras": [
            "Figyelmeztető csapdák",
            "1k6 fp, kisebb állatoknak vadászcsapdák",
            "2k6 fp és -10% csapdakeresésre, nagyvadra vadászcsapdák",
            "4k6 FP maximális sebzés és -20% csapdakeresésre,\nembert is foglyul ejtő csapdák",
            "5k6 FP, 1k6 ÉP, -50% csapdakeresésre, rögtönzött alapanyagokból is"
        ]
    },
    {
        "fajta": "normal",
        "id": "csomozas",
        "name": "Csomózás",
        "tipus": "vilagi",
        "kepesseg": "mozgaskoordinacio",
        "linked": [
            {
                "id": "csapdaallitas",
                "strength": 0.75
            },
            {
                "id": "hajozas",
                "strength": 0.5
            },
            {
                "id": "kotelekbol_szabadulas",
                "strength": 0.75
            }
        ],
        "kp": [
            3,
            5,
            12,
            21,
            30
        ],
        "leiras": "Bár egyszerűbb csomókat bárki tud kötni, a csomózásban járatos karakter által kötött csomók jóval megbízhatóbbak. A képzettség ismerői továbbá képesek csomókat gyorsan kioldani, ránézésre megállapítani egy csomó célját, sőt, némely esetben még a készítőjéről is információkat nyerhetnek (pl. \"ezt a fajta csomót a Quiron-tenger bálnavadászai szokták használni\")",
        "szintleiras": [
            "Matrózinas",
            "Matróz",
            "Öreg halász",
            "Vitorlamester",
            "Hegymászó"
        ]
    },
    {
        "fajta": "normal",
        "id": "elettan",
        "name": "Élettan",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "sebgyogyitas",
                "strength": 0.5
            },
            {
                "id": "festeszet",
                "strength": 0.25
            },
            {
                "id": "futas",
                "strength": 0.1
            },
            {
                "id": "herbalizmus",
                "strength": 0.25
            },
            {
                "id": "kinokozas",
                "strength": 0.5
            },
            {
                "id": "orvtamadas",
                "strength": 0.5
            }
        ],
        "kp": [
            6,
            10,
            20,
            35,
            45
        ],
        "leiras": "Elsőrorban az emberi test szerkezetének és működésének ismerete. Mivel a boncolást a legtöbb helyen nem nézik jó szemmel, jórészt elméleti tudásról van szó.\n\nA fokok leírásai mindössze példaként szolgálnak arra, hogy az adott fok milyen mélységű tudást biztosít.",
        "szintleiras": [
            "A karakter ismeri a legtöbb humanoid csontot, és meg tudja különböztetni az állatiaktól.",
            "A karakter ismeri az emberi/humanoid csontvázat és izomzatot.",
            "Ezzel a tudással már egyszerűbb gólemeket is lehet építeni.",
            "A karakter meg tudja különböztetni egy ember csontvázát egy félelfétől.",
            "A karakter képes olyan gólemet is alkotni, amelynek felépítése eltér az emberétől (pl. négy működőképes karja van)"
        ]
    },
    {
        "fajta": "normal",
        "id": "emberismeret",
        "name": "Emberismeret",
        "tipus": "vilagi",
        "kepesseg": "empatia",
        "linked": [
            {
                "id": "alcazas_alruha",
                "strength": 0.25
            },
            {
                "id": "hamisitas",
                "strength": 0.25
            },
            {
                "id": "hamiskartya",
                "strength": 0.5
            },
            {
                "id": "mellebeszeles",
                "strength": 0.75
            }
        ],
        "kp": [
            3,
            8,
            12,
            16,
            28
        ],
        "leiras": "Ez a képzettség egyfelől az emberi (és magasabb fokon a nem emberi) viselkedés általános ismeretét, másfelől a karakter által ismert és hosszabb távon megfigyelt emberek viselkedésben beállt változások észlelését foglalja magában.",
        "szintleiras": [
            "A karakter észreveszi, ha egy jó ismerőse részeg, vagy démon szállta meg.",
            "A karakter nagyjából tudja, mi mozgatja az embereket és a képzetlen hazudozókat is jó eséllyel kiszúrja.",
            "A karakter jó eséllyel felismeri, ha egy általa jól ismert ember valamilyen asztrális befolyás alatt áll.",
            "A karakter ismeretlen emberekről is tűrhető jellemrajzot tud adni pár perces kötetlen beszélgetés után.\n\nTisztában van továbbá a különböző humanoid fajok főbb jellemvonásaival.",
            "A karakternek szinte lehetetlen észrevétlenül hazudni, és azt is képes megállapítani, ha valaki titkolni próbál valamit."
        ]
    },
    {
        "fajta": "normal",
        "id": "enek_zene",
        "name": "Éneklés/Zenélés",
        "tipus": "vilagi",
        "kepesseg": "mozgaskoordinacio",
        "linked": [
            {
                "id": "tanc",
                "strength": 0.75
            }
        ],
        "kp": [
            2,
            5,
            12,
            28,
            36
        ],
        "leiras": "Ez a képzettség elsősorban az általános zenei tudásról szól, bár érdemes külön felírni, hogy a karakter mely stílusokban/hangszereken képzett. Más stílusok vagy hangszereket megtanulásához nem kell külön KP-t elkölteni, de gyakorlás mindenképp szükséges hozzá.",
        "szintleiras": [
            "A karakter tűrhetően énekel, és képes egyszerű hangszereken (pl. furulyán) játszani.\n\nKb. tucatnyi dalt ismer, újat improvizálni nemigen tud",
            "A karakter jól énekel és képes további két-három hangszeren játszani, kis nehézséggel kísérni is tudja magát.\n\nKb. száz különböző dalt ismer, egyszerűbb dallamokat tud improvizálni is.",
            "A karakter meg tud élni zenélésből, többszáz dalt ismer és pár perc alatt tud írni újakat.\n\nMár más kultúrákból is ismer pár dalt, a sajátjából meg szinte mindegyiket.",
            "A karakter képes nagyobb zeneművek megírására, egész zenekarra is.\n\nGond nélkül tud rögtönözni újabb dalokat.",
            "A karakter számára idegen nyelven is jól tud énekelni, tetszőleges stílusban, akár konkrét zenészeket is utánozva.\n\nElőadásaira akár messze földről is eljöhetnek gazdagabb rajongói."
        ]
    },
    {
        "fajta": "normal",
        "id": "epiteszet",
        "name": "Építészet",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "festeszet",
                "strength": 0.25
            },
            {
                "id": "csapdafelfedezes",
                "strength": 0.67
            }
        ],
        "kp": [
            2,
            4,
            10,
            20,
            32
        ],
        "leiras": "A képzettség egyfelől az építészeti stílusok és technikák ismeretéről szól, másfelől lehetőséget ad arra, hogy a karakter új épületeket tervezzen, azok építését irányítsa.",
        "szintleiras": [
            "A karakter képes egy képzett építész terveit követni, a kivitelezést irányítani.\n\nMeg tudja saccolni, hogy egy romos épület mennyire veszélyes.",
            "A karakter ismeri a saját kultúrájának építészeti stílusait, és egyszerűbb lakóházak, melléképületek megtervezésére.",
            "A karakter képes többszintes lakóházak megtervezésére.\n\nKépes továbbá megállapítani, nagyjából mikor épült egy épület, hol építettek hozzá, esetleg merre lehetnek rejtett szobák vagy lépcsők.",
            "A karakter ismeri a legtöbb jelenkori stílust és az általa ismertebb környékek múltját is. Ránézésre képes megállapítani, mely civilizáció mely korszakában épült egy épület.\n\nLátványosabb középületeket is tud tervezni, vagy romos várakat felújítani. ",
            "A karakter ismer minden jelenkori és számos múltbeli stílust, képes katedrálisok és várak tervezésére is."
        ]
    },
    {
        "fajta": "normal",
        "id": "ertekbecsles",
        "name": "Értékbecslés",
        "tipus": "vilagi",
        "kepesseg": "erzekeles",
        "linked": [],
        "kp": [
            2,
            4,
            7,
            9,
            20
        ],
        "leiras": "Az értékbecslés tudománya általában az ékszerészek, aranyművesek, tolvajok képessége, de némi  gyakorlással és tanulással bárki elsajátíthatja. A Képzettség segítségével az értő szemű karakter rögvest megállapíthatja a drágaságok értékét, és könnyen elkülöníti a hamist a valóstól.  ",
        "szintleiras": [
            "A karakter tisztában van az arany és ezüst gyakoribb hamisítási módjaival, illetve hogy miként lehet őket felismerni.",
            "A karakter képes meghatározni a drágakövek, arany- és ezüsttárgyak értékét.  Felismeri a megmunkáltság minőségéből eredő különbségeket és a neves mesterek keze munkáját. Egy ilyen karaktert bizony nehezen vernek át, mikor vásárol vagy elad.  ",
            "A karakter ismeretlen tárgyakról is meg tudja mondani, mely kultúra vagy múltbeli birodalom stílusjegyeit viseli, és hogy hasonló tárgyak nagyjából mennyiért cserélnek gazdát.",
            "A karakter már a régiségek, mi több, a varázsos tárgyak értékét is meg  tudja becsülni. Távoli tájak rég elhunyt kézműveseinek munkáit is felismeri, és tisztában van azok valós árával.  ",
            "A karakter képes általa ismeretlen kultúrák tárgyait is azonosítani, és értéküket megbecsülni."
        ]
    },
    {
        "fajta": "normal",
        "id": "etikett",
        "name": "Etikett",
        "tipus": "vilagi",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "emberismeret",
                "strength": 0.1
            },
            {
                "id": "enek_zene",
                "strength": 0.1
            },
            {
                "id": "hamisitas",
                "strength": 0.25
            }
        ],
        "kp": [
            3,
            6,
            9,
            11,
            21
        ],
        "leiras": "Ez a képzettség főképp az udvari és udvarias társaságban való viselkedés ismeretét jelenti, bár kevésbé előkelő környezetben (kikötői késdobáló, dzsad piac) nem kevésbé szigorú viselkedési szabályainak ismerete is beletartozik.",
        "szintleiras": [
            "A karakter tisztában van azzal, hogy kell megszólítani az embereket, és el tudja kerülni a legnagyobb hibákat, leginkább úgy, hogy csak akkor szólal meg, ha muszáj.",
            "A karakter ismeri a legtöbb általános illemszabályt az adott társaságban, és képes társalogni is, bár erősen koncentrálnia kell hozzá.",
            "A karakter otthonosan mozog úri társaságban, ismer pár külhoni szokást is, és ha nem is \"odavaló\", az átlagos szemlélőnek nem szúr szemet.",
            "A karakter akár királyi audiencián is megállja a helyét, a formális ceremóniát nem csak követni tud, de irányítani is, az általa rendezett események minden szempontból elfogadhatónak minősülnek.",
            "A karakter alkalmas arra, hogy általa ismeretlen kultúráknál diplomáciai küldetést teljesítsen, méghozzá különösebb felkészültség nélkül.\n\nVagy fogadhat diplomáciai küldöttségeket több különböző, akár ellenséges országból is úgy, hogy a találkozó mindenféle incidens nélkül folyjon."
        ]
    },
    {
        "fajta": "normal",
        "id": "fegyverismeret",
        "name": "Fegyverismeret",
        "tipus": "harci",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "legendaismeret",
                "strength": 0.1
            }
        ],
        "kp": [
            3,
            5,
            12,
            20,
            30
        ],
        "leiras": "A Fegyverismeret Képzettség birtokában a karakter képes megállapítani a kezébe kerülő fegyverekről azok minőségét.",
        "szintleiras": [
            "A karakter ismeri az alapvető fegyvertipusokat, alapanyagokat, és meg tudja különböztetni a jó munkát a rossztól",
            "A karakter jó ismerője a fegyvereknek. A fegyver súlyát, anyagát megvizsgálva, ítéletet tud mondani a fegyver minőségéről.",
            "A karakter gyakran képes felvilágosítást adni egy fegyver készítőjének származásáról, ismertebb mesterember esetén akár még a nevéről is.",
            "A karakter ismeri a különleges fegyvereket is, pl. ramiera, mara-sequor, meneth, és hogy milyen kultúrákban/szervezetekben használják őket.",
            "A karakter nem csak a fegyver készítőjét tudja jó eséllyel beazonosítani, de pl. fejvadász vagy lovagi fegyver esetén azt is, hogy pontosan melyik klán/lovagrend fegyveréről van szó."
        ]
    },
    {
        "fajta": "normal",
        "id": "festeszet",
        "name": "Festészet",
        "tipus": "vilagi",
        "kepesseg": "mozgaskoordinacio",
        "linked": [
            {
                "id": "epiteszet",
                "strength": 0.1
            },
            {
                "id": "hamisitas",
                "strength": 0.75
            },
            {
                "id": "heraldika",
                "strength": 0.25
            },
            {
                "id": "terkepeszet",
                "strength": 0.5
            }
        ],
        "kp": [
            1,
            4,
            8,
            15,
            30
        ],
        "leiras": "A festészet és a rajzolás művészete, valamint az így készült tárgyak ismerete.",
        "szintleiras": [
            "A karakter képes felismerhető portrékat rajzolni olyanokról, akik modellt ülnek neki.\n\nIsmeri továbbá hazájának híresebb festményeit, festőit.",
            "A karakter már emlékezetből is elfogadható tanulmányt tud készíteni olyan témákról, személyekről, amiket előzőleg sokáig vizsgált.\n\nIsmeri a távolabbi vidékek leghíresebb festőit is.",
            "A karakter festményeit már akár pénzért is eladhatja.\n\nIsmeretlen festmények festőit is jó eséllyel be tudja azonosítani stílusjegyek alapján, de a kultúrát és korszakot mindenképpen.",
            "A karakter mesterien fest bármilyen technikával. Képes felskiccelni egy portrét futólag látott emberekről, ismeri Ynev szinte összes nevesebb festőjét, a híresebbek stílusát akár utánozni is képes.",
            "A karakter bármelyik, általa ismert festő stílusában képes festeni úgy, hogy csak szakértő szem ismeri fel, hogy nem eredetiről van szó."
        ]
    },
    {
        "fajta": "normal",
        "id": "foldharc",
        "name": "Földharc",
        "tipus": "harci",
        "kepesseg": "mozgaskoordinacio",
        "linked": [
            {
                "id": "eses",
                "strength": 0.67
            }
        ],
        "kp": [
            3,
            4,
            7,
            9,
            18
        ],
        "leiras": "A küzdelem során földre kerülő csak jelentős hátrányokkal képes folytatni a harcot. KÉ-je és VÉ-je  10-zel, TÉ-je 20-szal csökken, s csak akkor képes felállni, ha az adott körben lemond a támadásról,  s őt sem éri egyetlen sikeres támadás sem. A Földharcban magasan képzett karakter nem szenvedi el ezeket a  hátrányokat, sőt képes helyzetéből előnyt kovácsolni.",
        "szintleiras": [
            "A földharcban ezen a fokon képzett karakter képes azonnal felpattanni a földről, amennyiben nem szorítják le.",
            "A fentieken kívül a karakter már levonások nélkül tud a földön is harcolni olyan ellenfél ellen, akit fegyverével elér.",
            "A földre kerülő karakter megpróbálhatja ellenfelét is földrevinni, méghozzá Közelkerülés nélkül.",
            "A fentieken felül a karakter földharc közben +10-et kap a TÉ-jére.",
            "A karakter tetszőleges pillanatban képes földharcot kezdeményezni, vagy megszüntetni azt."
        ]
    },
    {
        "fajta": "normal",
        "id": "futas",
        "name": "Futás",
        "tipus": "vilagi",
        "kepesseg": "allokepesseg",
        "linked": [
            {
                "id": "uszas",
                "strength": 0.25
            }
        ],
        "kp": [
            3,
            8,
            15,
            20,
            32
        ],
        "leiras": "A Futás Képzettség sokkal inkább jelent kitartó, mint szélsebes futást.  ",
        "szintleiras": [
            "A karakter képes egy órán át futni megszakítás nélkül.",
            "A karakter képes négy órán át futni megszakítás nélkül.",
            "A karakter képes egy egész napot végigfutni gyakorlatilag megállás nélkül. Megfelelő pihenés, alvás és táplálék birtokában ezt a tempót heteken át képes tartani.",
            "A karakter képes napokon át megszakítás nélkül futni, vagy egy napig könnyű páncélban.",
            "A karakter könnyebb páncélban megszakítás nélkül képes napokig futni, csak az szab határt, hogy mennyi időt tud alvás nélkül eltölteni.\n\nSőt, adott esetben még nehézvértezetben is képes egy egész napon át futni."
        ]
    },
    {
        "fajta": "normal",
        "id": "hajozas",
        "name": "Hajózás",
        "tipus": "vilagi",
        "kepesseg": "gondolkodas",
        "linked": [],
        "kp": [
            6,
            12,
            20,
            32,
            50
        ],
        "leiras": "Ynev világának beltengerein, tavain és folyamain jelentős hajózás folyik. Használnak tutajokat,  gályákat, vitorlás hajókat, de még acélból épített mágikus hajtású vízijárműveket is. A három  legjelentősebb vízi kereskedelmi útvonal: az úgynevezett Bíbor ⁄t a Quiron-tengeren, mely  Toronból Abasziszba vezet, a szintén ugyanezen tengert átszelő Tiadlan kikötőiből a  Városállamokba vezető útvonal, valamint az egész Gályák Tengere.  ",
        "szintleiras": [
            "Tutajos",
            "Matróz",
            "Halász",
            "Kapitány",
            "Tengernagy"
        ]
    },
    {
        "fajta": "normal",
        "id": "hamisitas",
        "name": "Hamisítás",
        "tipus": "alvilagi",
        "kepesseg": "mozgaskoordinacio",
        "linked": [
            {
                "id": "alcazas_alruha",
                "strength": 0.5
            }
        ],
        "kp": [
            4,
            10,
            15,
            20,
            32
        ],
        "leiras": "Sokak által elítélt alvilági képzettség, amely ugyan hősi kalandozók számára nem sok haszonnal  kecsegtet, ám egyetlen igazi tolvaj sincs, aki alábecsülné a benne rejlő lehetőségeket. Minden  államban büntetik, mégis sokan folyamodnak hozzá. Leggyakrabban olyan tolvajok tanulják, akik  álcázás képzettségükkel együtt szélhámosként, mások becsapásával akarnak hasznot húzni.  \nA hamisításnak rengeteg formája ismert. Vannak, akik iratokat, papírokat (megbízóleveleket) hamisítanak. Ez főleg a fejlettebb országokban - mint Pyarron vagy az Északi Szövetség - lehet  jövedelmező, ahol a kereskedelemmel és a pénzügyletekkel szorosan összefonódtak az okiratok.  (Persze a kalandozóknak is jól jöhet a képzettség, amikor királyi mentelmi levelet, netán ajánló  sorokat vetnek papírra saját kezűleg.) \nMások különböző tárgyakat hamisítanak - ékszereket, drágaköveket, művészi alkotásokat. Csupa  olyan dolgot, amit azután magas áron lehet továbbadni gazdag, gyanútlan kereskedőknek. Az  értékes tárgyak, anyagok utánzása néha nagyon különleges lehet, példa erre a predoci borok  hamisítása is.  \nMegint mások magát a pénzt hamisítják. Ez veszélyes foglalkozás, mivel a királyok, uralkodók és  pénzverési joggal rendelkező nemesek vasszigorral büntetnek minden efféle tettet. Ott pedig, ahol  nem ekkora a törvény hatalma, (kevésbé civilizáltak a viszonyok, gyanakvóbbak az emberek) nem  is igazán érdemes pénzt hamisítani. A pénzhamisítást rengeteg módon űzik. Azokban az  államokban, ahol nem ellenőrzik elég alaposan az érmék méretét és súlyát, gyakran lefaragják a  pénz szélét, és az így nyert forgácsból új érmét vernek. Természetesen egy új érméhez sok régit  kell \"megnyúzni\", de megéri a fáradság. Mások egyenesen ólomból verik a pénzt, azután bevonják  aranyréteggel. Létezik ennek egy sokkal bonyolultabb, költségesebb változata is, mikor az aranyat  sok ónnal vagy ólommal ötvözik. Így nagyjából megmarad az érme mérete és súlya, a benne  foglalt arany viszont kevesebb lesz. Ez utóbbi esetben nehéz felismerni a hamis érmét.  ",
        "szintleiras": [
            "A karakter képes egyszerű hamisítványok készítésére, pl. le tud másolni egy pecsétet, hogy egy levelet kibonthasson és újra lepecsételje, de hivatalos iratot vagy hamis pénzt előállítani nem igazán, hacsak nem az adott kultúrában teljesen járatlan és nem túl gyanakvó áldozatot próbál megtéveszteni.",
            "A karakter képes egyszerűbb iratok, papírok, netán a pénz hamisítására, ám ha valaki netán kételkedne, komoly esélye van rá, hogy felfedezi a csalást. Egy tudatlan katonát  talán meg lehet téveszteni egy ilyen módon készült menlevéllel, de egy alaposabb vizsgálatot nem  áll ki az irat. Értékbecslésben képzett karakterek mindenképp felfedezik a hamis pénzt, ha élnek a  gyanúval és van lehetőségük megvizsgálni a hamisítványt.  ",
            "A karakter a hamisítás egy ágát már egész magas fokon ismeri. Lehet ez iratok hamisítása,  ékszerhamisítás (ha valamennyire ért az ékszerészethez amúgy), pénzhamisítás, stb. Ha a karakter az irathamisítást választotta, már egész magas szintű hamisítványokat tud készíteni, ha a  drágakövek hamisításának tudományában merült el, akkor esetleg képes komolyabb értékűnek látszó tárgyakat előállítani. De ezen értéktárgyak semmiképpen tévesztik meg a magasabb fokú értékbecslőt, és kevésbé rutinos vagy különösen gyanakvó áldozatoknál is fennáll a lebukás veszélye.  ",
            "A karakter képes olyan hamisítványt készíteni, ami szinte mindenkit becsap, kivéve a legjobb értékbecslőket. Készíthet továbbá olyan értéktárgyakat,  drágaköveket is, amelyek könnyen biztosíthatják megélhetését.",
            "A karakter hamisítványai gyakorlatilag megkülönböztethetetlenek az eredetiektől. Az ilyen hamisítványok persze igen drágák is, "
        ]
    },
    {
        "fajta": "normal",
        "id": "hamiskartya",
        "name": "Hamiskártya",
        "tipus": "alvilagi",
        "kepesseg": "empatia",
        "linked": [],
        "kp": [
            4,
            10,
            12,
            15,
            25
        ],
        "leiras": "Ynev fogadóiban, tábortüzei mellett, de még az úri körökben is ismerik és űzik a kártyajátékokat.  És akadnak persze olyanok is, akik fittyet hánynak a szabályoknak, és kézügyességüket  kihasználva, becstelen trükkök bevetésével igyekeznek meggazdagodni becsületesebb vagy éppen  ostobább társaik kárára. A kártyalapok szemfényvesztő forgatását, cserélgetését; a hátlapokra rótt  titkos jelek leolvasásával folytatott játékot nevezzük hamiskártyázásnak. A Képzettség ezen kétes  értékű tudományt jelenti.\n\nA képzettség fokai nem számszerűsíthetőek pontosan, de egy magasabban \"képzett\" karakter jó eséllyel át tud verni egy kevésbé rutinos versenyzőt.",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "hangutánzás",
        "name": "Hangutánzás",
        "leiras": "Sokrétű képzettségről van szó; ide soroljuk a vadászok állathang utánzó képességét, mellyel  magukhoz csalogatják a vadat, de ide tartozik a komédiások tudománya is, mellyel ismert  személyek, főurak, papok, királyok hangját utánozzák, közönségük épülésére.  ",
        "tipus": "vilagi",
        "kepesseg": "empatia",
        "kp": [
            2,
            6,
            10,
            12,
            23
        ],
        "szintleiras": [
            "A karakter képes egyszerűbb állathangokat meggyőzően utánozni.",
            "A karakter képes sokféle állathang utánzására, valamint az általa sokat hallott emberek hangszínét, akcentusát és hanglejtését utánozni annyira, hogy egy, a célpontot felszínesen ismerő személyt megtévesszen.",
            "A karakter már rövid ideig képes a célpontot jól ismerő embereket is megtéveszteni hangjával.\n\nEgy fogadóban vagy cirkuszban már akár meg is élhet művészetéből.",
            "A karakter képes szinte bárkinek a hangját utánozni, miután hallotta az illetőt beszélni egy-két percig.",
            "A karakter élettelen tárgyak hangjait is tökéletesen tudja utánozni, pl. nyikorgó padló, ajtónyílás, lódobogás, lánccsörgés, tűzropogás, hóba lépés."
        ],
        "linked": [
            {
                "id": "hamiskartya",
                "strength": 0.1
            },
            {
                "id": "hasbeszeles",
                "strength": 0.25
            }
        ]
    },
    {
        "fajta": "normal",
        "id": "harc_helyhez_kotve",
        "name": "Harc helyhez kötve",
        "tipus": "harci",
        "kepesseg": "mozgaskoordinacio",
        "linked": [
            {
                "id": "birkozas",
                "strength": 0.25
            },
            {
                "id": "kocsmai_verekedes",
                "strength": 0.5
            }
        ],
        "kp": [
            2,
            3,
            6,
            8,
            17
        ],
        "leiras": "Ennek a képzettségnek a segítségével a harcos olyan technikákat képes elsajátítani támadás és  védekezés terén, melyek segítségével akkor is könnyen harcol, ha helyváltoztatásában valami  akadályozza. Az eredményes fegyverforgatás ekkor is megköveteli a karok mozgásterét, de a lábak  alig vagy egyáltalán nem változtatnak helyzetet. A különleges technika mély állásokra épül,  melyek segítenek megőrizni a küzdő stabilitását, ugyanakkor lehetővé teszik, hogy a test sokféle  mozgást végezhessen anélkül, hogy egyensúlyának megtartásáért a lábnak ki kellene lépnie  valamilyen irányba.\n\nA különleges harci stílus kialakulásának természetesen jó oka volt. Olyan embercsoportok  dolgozták ki az alapokat, akik víz vagy mocsár környékén éltek. Az ingoványban két oka is volt a  kényszerű helyhezkötöttségnek: szerencse kell ahhoz, hogy egy hirtelen lépés a mocsár szilárd  pontjára, és ne gyorsan süppedő területre történjék, így a küzdő megpróbált a lehető legkevesebbet mozogni. A másik helyzet akkor adódott, mikor a rossz lépés már megtörtént, és a harcos térdig  süllyedt a sárba. Ekkor - mivel nem kászálódhatott ki a csata hevében - kénytelen volt egyhelyben  harcolni. A víz mellett lakók akkor voltak kénytelenek megalkotni a módszer alapjait, mikor vízi  ütközetekben és a part mentén az ellenfelek csónakokon harcoltak. Ezek a könnyen boruló  alkalmatosságok nem tették lehetővé a laza ide-oda ugrálást, a harcosnak mindent meg kellett  tennie annak érdekében, hogy a lélekvesztő egyensúlya megmaradjon, ha nem akart a vízben  kikötni.\n\nA helyhez kötve tanult harc természetesen jelentős előnyt biztosít a fenti helyzetekben, különösen  akkor, ha az ellenfél nem rendelkezik hasonló tudással. Akkor is fontos lehet, ha a másik fél nincs  helyhez kötve - ekkor segít csökkenteni a harci helyzetből eredő hátrányokat. A Harc helyhez  kötve módosítói képzetlenek számára a következők: KÉ -20, TÉ -15, VÉ -5.",
        "szintleiras": [
            "A karakter csak egy ellenféllel küzhet KÉ: -10, TÉ: -10 módosítókkal.  ",
            "A karakter legfeljebb két ellenfél ellen a következő módosítókat  használhatja: KÉ: -10, TÉ: -5.  ",
            "A karakter legfeljebb három ellenfél ellen küzdhet a következő módosítókkal: KÉ: -5, TÉ: -2  ",
            "A karakter bármennyi ellenfél ellen tud küzdeni a helyhez kötött harcból adódó levonások nélkül. De a túlerő módosítói továbbra is érvényesülnek.",
            "A karakter ellen a túlerőből adódó levonások sem érvényesülnek."
        ]
    },
    {
        "fajta": "normal",
        "id": "harci_laz",
        "name": "Harci láz",
        "tipus": "harci",
        "kepesseg": "onuralom",
        "linked": [],
        "kp": [
            3,
            6,
            8,
            12,
            18
        ],
        "leiras": "Ha valaki, aki ebben képzett, elhatározza,  hogy eksztázisban akar küzdeni, akkor egy percen át (6 kör) a \"hívóritmusra\" kell koncentrálnia  (csata közben is teheti!), azután körönként Önuralom próbát kell tennie. Az első körben -10 levonással, a  másodikban -20 módosítóval, a harmadikban -30-cal, és így tovább.\n\nAmint elvéti, megszűnik  számára a külvilág, csak az ellenfél és a harc marad. Nem varázsolhat, nem használhat Pszit vagy külön-leges képességet, nem menekülhet, és nem védekezhet, kizárólag csak harcolhat, amíg  ellenfelet talál magának.\n\nHarc közben pajzsa vagy hárítófegyvere Védőértéke nem számít bele a karakter  Védőértékébe.\n\nMentális mágiaellenállása megduplázódik, míg asztrálisan   hatni rá csak akkor lehet, ha sikerül erősebb érzelmet kelteni benne, mint a harci láz foka.\n\n",
        "szintleiras": [
            "Harci láz közben a karaktert a következő módosítók illetik meg: KÉ: +2, TÉ: +5, VÉ: -10, Sebzés +1.",
            "Harci láz közben a karaktert a következő módosítók illetik meg: KÉ: +5, TÉ: +10, VÉ: -20, Sebzés +2.\n",
            "Harci láz közben a karaktert a következő módosítók illetik meg: KÉ: +8, TÉ: +15, VÉ: -30, Sebzés +3.",
            "Harci láz közben a karaktert a következő módosítók illetik meg: KÉ: +10, TÉ: +20, VÉ: -40, Sebzés +4.\n\nTovábbá a karakternek mindössze 3 körig kell koncentrálnia, mielőtt elkezdhet Önuralom-próbát dobnia, azt is -30-nál kezdi.",
            "Harci láz közben a karaktert a következő módosítók illetik meg: KÉ: +15, TÉ: +25, VÉ: -50, Sebzés +5.\n\nA karakternek nem kell semmiféle próbát dobnia a Harci Láz elkezdéséhez, azonnal bepöccenhet.\n\n"
        ]
    },
    {
        "fajta": "normal",
        "kp": [
            3,
            8,
            15,
            21,
            31
        ],
        "tipus": "harcmodor",
        "linked": [],
        "name": "Harcmodor (Egykezes fegyver)",
        "id": "harcmodor:egykezes",
        "kepesseg": "mozgaskoordinacio",
        "leiras": "Természetesen egykezes fegyver használatához elég megtanulni a vonatkozó képzettséget, ez a harcmodor kizárólag\n azoknak szól, akik ki is akarják használni a szabadon maradó kézből adódó előnyöket.",
        "szintleiras": [
            "A karakter levonások nélkül hajthat végre egyszerűbb feladatokat a szabad kezével, pl. gyógyital elfogyasztása,\n ajtónyitás, vassulyom szórása.",
            "A karakter homokot vagy egyéb irritáló port szórhat ellenfele arcába. Az ellenfél reflexpróbát kénytelen dobni\n (ha meglepetésként éri a támadás, -50-nel), különben 1 körig a harc vakon módosítói érvényesek rá.",
            "Rejtett fegyver előrántás: a karakter egy megfelelően előkészített és álcázott kisméretű közelharci vagy dobófegyvert\n előrántva plusz egy támadást adhat le. Ha még nem alkalmazta ezt a manővert a csata során, jó eséllyel a meglepetés\n módosítói járnak a támadásra, de minimum +10 TÉ. Természetesen ha pl. tőrt rántott a karakter, dönthet úgy, hogy a\n következő körtől kétfegyveres harcot folytat.",
            "A karakter a szabad kezével tudja manipulálni az ellenfél ütéstávolságát: amennyiben ellenfele belharcot kezdeményezni,\n külön próba nélkül is el tudja tolni magával, vagy fordítva, a karakter \"beránthatja\" ellenfelét belharcba megelőző támadás esélye\n nélkül ",
            "A karakter ezzel a manőverrel egykezes fegyvert forgató ellenfelet fegyverezhet le. Ehhez az kell, hogy megnyerje a\n kezdeményezést és feladjon egy támadást. Ha ezután az ellenfél ütését sikerül hárítania, reflex ellenpróbára kerül sor,\n amennyiben ez sikeres, az ellenfél elejti fegyverét."
        ]
    },
    {
        "fajta": "normal",
        "kp": [
            3,
            8,
            15,
            21,
            31
        ],
        "tipus": "harcmodor",
        "linked": [],
        "name": "Harcmodor (Két fegyver)",
        "id": "harcmodor:ketfegyver",
        "kepesseg": "mozgaskoordinacio",
        "leiras": "E képzettség híján a két fegyverrel harcolni kívánó karakter igencsak nehéz helyzetben van, ami annyit tesz, hogy mindkét fegyverével\n való jártassága hárommal alacsonyabbnak számít. A fő fegyverrel annyiszor támadhat körönként, amennyit támadna, ha nem fogna másik fegyvert a\n kezébe, de a másodlagos fegyverrel csak legfeljebb körönként egyszer. Fontos továbbá, hogy bármennyire is képzett ebben a harcmodorban, a\n VÉ-jébe csak egy fegyver VÉ-je számít bele (ugyanakkor bármilyen levonás is csak egyszeresen számít), mégpedig azé, amelyiknek a VÉ-je magasabb.",
        "szintleiras": [
            "A karakter az elsődleges fegyverével való jártassága 1 fokkal alacsonyabbnak számít, a másodlagos fegyvert még mindig 3 fokkal alacsonyabb\n szinten forgatja.",
            "A karakter az elsődleges fegyverével már akadálytalanul tud harcolni, a másodlagos fegyverrel való jártassága 1 fokkal alacsonyabbnak\n számít, és továbbra is csak egyszer támadhat vele.",
            "A kétfegyveres harcban ezen a fokon képzett karakter már levonások nélkül harcolhat mindkét fegyverével, de a másodlagos fegyverével\n továbbra is csak egyszer támadhat",
            "A karakter ezen a fokon már mindkét fegyverével annyiszor támadhat, amennyi támadást az adott fegyverrel egyébként leadhatna.",
            "A kétfegyveres harc magasiskolája: a karakter két fegyvere tökéletes szinkronban mozog, támadásaihoz mindkét fegyver támadó értéke\n hozzáadódik."
        ]
    },
    {
        "fajta": "normal",
        "kp": [
            3,
            8,
            15,
            21,
            31
        ],
        "tipus": "harcmodor",
        "linked": [
            {
                "id": "belharc",
                "strength": 0.5
            }
        ],
        "name": "Harcmodor (Két kés)",
        "id": "harcmodor:ketkes",
        "kepesseg": "reflex",
        "leiras": "E képzettség híján a két fegyverrel harcolni kívánó karakter igencsak nehéz helyzetben van, ami annyit tesz, hogy mindkét fegyverével\n való jártassága két fokkal alacsonyabbnak számít. A fő fegyverrel annyiszor támadhat körönként, amennyit támadna, ha nem fogna másik fegyvert a\n kezébe, de a másodlagos fegyverrel csak legfeljebb körönként egyszer.",
        "szintleiras": [
            "A karakter fegyverével való jártassága 1 fokkal alacsonyabbnak számít, a gyengébbik kezélvel még mindig csak egyszer támadhat.",
            "A karakter az elsődleges fegyverével már akadálytalanul tud harcolni, a másodlagos fegyverrel továbbra is csak egyszer támadhat.",
            "A karakter levonások nélkül tud harcolni mindkét fegyverrel.",
            "Ha a karakter sikeresen Belharcot kezdeményez, ellenfele nem jogosult Reflex-próba dobásra, hogy sikerül-e kiszabadulnia. (Természetesen \"nem hagyományos\" módon, pl. pszi, mágia, esetleg egy társ segítsége azért képes lehet erre.)",
            "A kétkezes késharc magasiskolája: a karakter két fegyvere tökéletes szinkronban mozog, támadásaihoz mindkét fegyver támadó értéke hozzáadódik."
        ]
    },
    {
        "fajta": "normal",
        "kp": [
            3,
            8,
            15,
            21,
            31
        ],
        "tipus": "harcmodor",
        "linked": [],
        "name": "Harcmodor (Kétkezes fegyver)",
        "id": "harcmodor:ketkezes",
        "kepesseg": "izom",
        "leiras": "A kétkezes fegyverek lassúnak és nehézkesnek tűnnek a felületes szemlélő számára, ami jórészt persze igaz is,\n ugyanakkor avatott forgatójuk jópár trükköt elsajátíthat, amelyekkel ez ellensúlyozható, sőt helyenként előnnyé\n kovácsolható. Minden fok egy újabb manőverrel gazdagítja a karakter trükktárát.",
        "szintleiras": [
            "A karakter egy ellenfelet tud távol tartani magától; amennyiben az mégis közelíteni próbál,\n egy soron kívüli támadás intézhető ellene. A manőver nem használható több ellenfél ellen, és addig nem\n ismételhető meg, amíg az ellenfél valamilyen módon ismét nem kerül távolabb.",
            "A fegyvert rövidebbre fogva kisebb a karakter hátrányt szenved el Belharc ellen (mintha egykezes hosszú fegyver\n lenne a kezében), és szűkebb területen is tud harcolni a következő módosítókkal: KÉ: +5, TÉ: -5, VÉ: -5,\n sebzés feleződik.",
            "A kétkezes harcmodort ezen a fokon űző karakter egy jól irányzott csapással vagy akasztással kibillentheti ellenfelét\n az egyensúlyából. Ehhez először sikeres támadó dobást kell tenni, és ha az ellenfél ezt követően elvéti\n ügyességpróbáját, földre kerül. Ugyanilyen módon az ellenfél közepes vagy nagy pajzsa is kirántható/üthető egy körre.",
            "Mint az 1. fok, de tetszőleges számú ellenfél ellen alkalmazható, akár úgy is, ha a karaktert teljesen\n körbeveszik.",
            "A kétkezes harcmodor magasiskolája: a karakter két, nem közvetlenül egymás mellett álló ellenfél ellen felváltva\n tud támadni, összesen duplaannyi támadást leadva, mint amennyit a fegyver sebessége engedne."
        ]
    },
    {
        "fajta": "normal",
        "kp": [
            3,
            8,
            15,
            21,
            31
        ],
        "tipus": "harcmodor",
        "linked": [],
        "name": "Harcmodor (Kispajzsos harc)",
        "id": "harcmodor:kispajzs",
        "kepesseg": "reflex",
        "leiras": "Ez a harcmodor egy egy- vagy másfélkezes fegyvert és egy kézben fogott kicsi, kerek pajzzsal való harcot jelenti.\n Magasabb fokokon a karakter egy tőrt is foghat a pajzsos kezében, és támadhat vele. Ehhez nem kell képzettnek lenni a tőr\n használatában, hiszen teljesen más technikáról van szó. Fontos megjegyezni, hogy a tőr VÉ-je semmilyen esetben nem adódik\n hozzá a karakter VÉ-jéhez.\n E képzettség nélkül a pajzs leginkább csak hátrány harc közben, VÉ-je ugyan beleszámít a karakter VÉ-jébe, de a fegyverrel\n csak 2 fokkal alacsonyabban tud harcolni.",
        "szintleiras": [
            "A képzettség 1. fokán a karakter már fegyverrel támadás közben is tud a pajzzsal védekezni, a fegyverrel viszont\n továbbra sem, így a karakter VÉ-jéhez csak a pajzs VÉ-je járul, a fegyveré nem.",
            "A képzettség 2. fokán már mind a pajzs, mind a fegyver VÉ-je hozzáadható a karakter VÉ-jéhez",
            "A képzettség 3. fokán a pajzs alatt/alkarvédőhöz szorított tőrrel is tud támadni a karakter, körönként egyszer",
            "A képzettség 4. fokán a tőrrel körönként már kétszer is lehet támadni.",
            "A képzettség 5. fokán a két kéz teljes harmóniában mozog, mind a fő fegyverrel, mind a tőrrel leadott támadásokhoz\n hozzáadható mindkét fegyver TÉ-je."
        ]
    },
    {
        "fajta": "normal",
        "kp": [
            3,
            8,
            15,
            21,
            31
        ],
        "tipus": "harcmodor",
        "linked": [],
        "name": "Harcmodor (Nagypajzsos harc)",
        "id": "harcmodor:pajzs",
        "kepesseg": "mozgaskoordinacio",
        "leiras": "Ez a harcmodor egykezes fegyver és karra szíjazott, közepes vagy nagy pajzzsal való harchoz szükséges.\n E képzettség nélkül a pajzs leginkább csak hátrány harc közben, bár valamennyi védelmet biztosít.\n Ez a gyakorlatban annyit tesz, hogy a képzetlen karakter a pajzs VÉ-jét ugyan megkapja, de a fegyverét nem,\n továbbá a fegyverével való jártassága 2 fokkal alacsonyabbnak számít a normálnál.",
        "szintleiras": [
            "A képzettség 1. fokán már kevésbé van útban a pajzs, ezért a karakter a fegyver VÉ-jét továbbra sem kapja meg,\n viszont a fegyverével való jártassága csak 1 fokkal romlik.",
            "A képzettség 2. fokán már a fegyver és a pajzs mozgása jól koordinált, bár a karakter továbbra is csak a pajzsot\n használja védekezésre, ezért a fegyver VÉ-je nem adódik hozzá a teljes VÉ-hez, de egyéb levonások nem sújtják.",
            "A képzettség 3. fokán a pajzzsal való védekezés már ösztönös, így a karakter a fegyverével ugyanúgy támad és\n védekezik, mint pajzs nélkül. A karakter mind a pajzs, mind a fegyver VÉ-jét hozzáadhatja a VÉ-jéhez",
            "A képzettség 4. fokán a pajzs már nem akadályoz a mozgásban, így MGT-je 0, és a karakter támadni is képes a\n pajzzsal, körönként egyszer.",
            "A képzettség 5. fokán a pajzs a karakter óvó karjának kiterjesztésévé válik, így önmagán kívül még egy közelálló\n bajtársat is képes védeni vele (tehát ő is megkapja a pajzs VÉ-jét, ha mindketten ugyanazon ellenfél ellen küzdenek)"
        ]
    },
    {
        "fajta": "normal",
        "kp": [
            3,
            8,
            15,
            21,
            31
        ],
        "tipus": "harcmodor",
        "linked": [],
        "name": "Harcmodor (Shien-su)",
        "id": "harcmodor:shiensu",
        "kepesseg": "osszpontositas",
        "leiras": "A Shien-su a kardmúvészek által kidolgozott kétfegyveres technika, amely a Slan-kard és a Slan-tőr teljes\n harmóniában való mozgását szolgálja. Fontos megjegyezni, hogy Chi-harcban minden esetben az ott feltüntetett számú\n támadást lehet csak leadni a két fegyverrel összesen, nem jár több támadás, akármennyire is képzett e \n harcmodorban a kardművész. A képzettség hiányában a karaktert ugyanazok a levonások sújtják, mint a kétfegyveres harcnál\n általában",
        "szintleiras": [
            "A karakter levonások nélkül forgathatja egyszerre a kardot és a tőrt, de támadni és védekezni is csak a karddal tud,\n a tőr mindig a kardművész karddal ellentétes oldala fele mozog, így semlegesítve bármilyen túlerőből adódó levonást.",
            "A kardművész ezen a fokon már védekezni is tud a tőrrel, a tőr VÉ-jét hozzáadhatja a teljes VÉ-jéhez.",
            "A kardművész ezen a fokon már támadni is tud a Slan tőrrel.",
            "A tőr és a kard teljes harmóniában mozog, mindkét fegyver TÉ-je hozzáadódik minden támadáshoz.",
            "A kardművész immár a fegyverhasználat fokából adódó bónuszokat is hozzáadhatja a másik fegyveréhez."
        ]
    },
    {
        "fajta": "normal",
        "id": "hasbeszeles",
        "name": "Hasbeszélés",
        "tipus": "alvilagi",
        "kepesseg": "osszpontositas",
        "linked": [
            {
                "id": "hamiskartya",
                "strength": 0.1
            },
            {
                "id": "mellebeszeles",
                "strength": 0.25
            }
        ],
        "kp": [
            2,
            4,
            9,
            11,
            19
        ],
        "leiras": "E jártassággal rendelkező karakterek képesek hangjukat \"áthelyezni\". Valójában nem tudnak  másik irányból hangokat hallatni, de képesek ezt másokkal elhitetni.  ",
        "szintleiras": [
            "A karakter képes egy-két szót kimondani úgy, mintha máshonnan jönne beszéde. Bár a megtévesztés csak pár másodpercig tart, sokszor ez is elég.",
            "A karakter képes ajkai alig észrevehető mozgásával beszélni, de hangját csak 1 méterre tudja \"kihelyezni\".  ",
            "A karakter már egész hosszú párbeszédeket tud folytatni saját magával anélkül, hogy bárki gyanút fogna.",
            "A karakter már szinte észrevehetetlen szájmozgással beszél, ezért áldozatai csak igen nehezen fedezik fel a turpisságot.",
            "A karakter hangja már szinte bárhonnan megszólalhat, akár varázsolni is képes mindenféle látható szájmozgás nélkül."
        ]
    },
    {
        "fajta": "normal",
        "id": "heraldika",
        "name": "Heraldika",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "ertekbecsles",
                "strength": 0.25
            },
            {
                "id": "etikett",
                "strength": 0.25
            },
            {
                "id": "festeszet",
                "strength": 0.1
            },
            {
                "id": "hamisitas",
                "strength": 0.25
            }
        ],
        "kp": [
            2,
            4,
            8,
            12,
            20
        ],
        "leiras": "A Heraldika tudománya a címerek, családi, kláni és rendi jelek ismeretét jelenti. Nem  lebecsülendő tudomány ez: megvannak a maga törvényszerűségei és szabályai. Milyen alapon  milyen figurák szerepelhetnek, milyen színek párosulhatnak, milyen minták alkalmazhatóak.  ",
        "szintleiras": [
            "TODO: leiras/kp",
            "A karakter tisztában van országa, tájegysége jelentősebb címereit, nagyjából ismeri a  kisebbeket is. Van némi esélye a távolabbi tájak jelentős címereinek felismerésére is.  ",
            "A karakter tisztában van a heraldikai szabályokkal, és bármikor képes tökéletes címerek  megalkotására. Ismeri országa, tájegysége címereit, környezetében még a legjelentéktelenebbeket  is, mi több, Ynev távoli vidékeinek kiemelkedően fontos címereit is.\n\nIsmeri továbbá a jelentősebb alvilági szervezetek klántetoválásait is.",
            "A karakter előtt nem ismeretlenek a távoli tájak címerei sem,  még akkor sem, ha azok nem túl jelentősek. Saját országában a legapróbb családokéit is ismeri, mi  több, a régmúlt korok címereire és jeleire is emlékszik.\n\nIsmeretlen címerekből is tud továbbá következtetéseket levonni a tulajdonos származásáról, családjának történetéről.",
            "A karakter ismeri Ynev szinte összes címerét, klánszimbólumait, és a múlt számtalan címerét is."
        ]
    },
    {
        "fajta": "normal",
        "id": "herbalizmus",
        "name": "Herbalizmus",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "sebgyogyitas",
                "strength": 0.5
            },
            {
                "id": "meregkeveres",
                "strength": 0.5
            },
            {
                "id": "festeszet",
                "strength": 0.1
            },
            {
                "id": "tuleles",
                "strength": 0.25
            }
        ],
        "kp": [
            2,
            5,
            15,
            28,
            44
        ],
        "leiras": "A Herbalizmus a gyógy- vagy épp mérgező növények ismeretét, azok gyakorlati felhasználását takarja.",
        "szintleiras": [
            "A karakter megismeri a főbb mérgező ill. ehető növényeket azokon a környékeken, ahol otthonosan mozog.",
            "A karakter képes egyszerűbb gyógyító vagy éppen kábító főzetek elkészítésére. Ezek betegségekkel szembeni egészségpróbára adhatnak bónuszt (nagyjából +30%-ig), sebekre kenve kétszeresére gyorsíthatják azok gyógyulását, vagy elfogyasztva enyhe rosszullétet, émelygést okozhatnak.",
            "A karakter már erősebb mérgeket és gyógyfőzeteket is készíthet (maximum +50%, komolyabb betegségekre is, a gyógyulás háromszorosára gyorsul.\n\nIsmeri a környék szinte összes növényét, és Ynev távolabbi vidékein is a főbb gyógy- ill. mérgező növényeket.",
            "A karakter már halálos ételmérgeket vagy görcsöt okozó fegyvermérgeket is tud készíteni. A gyógyulás négyszeresére gyorsul, a karakter ismeri továbbá Ynev legtöbb így vagy úgy hasznosítható növényét.",
            "A karakter által kezelt sebek nyom nélkül gyógyulnak be, méghozzá ötszörös sebességgel.\n Képes előre bevehető ellenmérgek készítésére is, és még szénéra ismeretlen növényeket is könnyedén és biztonságosan ki tud elemezni."
        ]
    },
    {
        "fajta": "normal",
        "id": "idojoslas",
        "name": "Időjóslás",
        "tipus": "tudomanyos",
        "kepesseg": "gondolkodas",
        "linked": [
            {
                "id": "hajozas",
                "strength": 0.5
            },
            {
                "id": "tuleles",
                "strength": 0.25
            }
        ],
        "kp": [
            2,
            4,
            7,
            11,
            25
        ],
        "leiras": "Az időjóslás ezer szempontból elengedhetetlen fontosságú Ynev világán is. A tengerészek életében  a biztonság, hadjáratok esetén a győzelem, az utazók számára pedig a kényelem biztosítéka. Nem  csoda hát, ha sokan igyekeznek kifürkészni szeszélyeit, hogy megjósolhassák az eljövendőt. Ezer  módszer létezik erre: az egyszerű, tapasztalatokon alapuló találgatástól egészen a misztikus  megoldásokig - mint amilyen a kártyavetés, vagy a madarak belső szerveinek bűbájos  megolvasása. Egyet azonban le kell szögeznünk. Ezek a módszerek igenis - működnek.  ",
        "szintleiras": [
            "A karakter 50 százalékos biztonsággal képes megjósolni a másnapi időjárást. (Tehát hogy napos, felhős vagy esős, esetleg havas lesz)",
            "A karakter 60 százalékos biztonsággal képes jóslatot készíteni az  elkövetkező két nap időjárására nézvést.  ",
            "A karakter 75 százalékos biztonsággal készít előrejelzést az  elkövetkezendő 2-4 (1d3+1) nap időjárásáról.",
            "A karakter 95 százalékos biztonsággal készít előrejelzést az elkövetkező 2-7 (1d6+1) nap időjárásáról.  ",
            "A karakter képes nagy vonalakban megjósolni, hogy milyen lesz a termés jővőre vagy két év múlva, "
        ]
    },
    {
        "fajta": "normal",
        "id": "idomitas",
        "name": "Idomítás",
        "tipus": "vilagi",
        "kepesseg": "empatia",
        "linked": [
            {
                "id": "kocsihajtas",
                "strength": 0.25
            },
            {
                "id": "lovaglas",
                "strength": 0.75
            }
        ],
        "kp": [
            3,
            6,
            10,
            17,
            26
        ],
        "leiras": "Ynev világán rengeteg olyan állat akad, amely betanítható az ember szolgálatára. Ezeknek csak  jelentős, de nem kizárólagos hányadát jelentik a lovak, ökrök, kutyák. Hiszen vannak, akik  farkasokat, madarakat édesgetnek magukhoz. Az Idomítás Képzettség felruházza a karaktert annak  képességével, hogy állatokat tanítson be különféle feladatok végrehajtására.  ",
        "szintleiras": [
            "A karakter képes bánni egy más által már beidomított állattal, illetve elkerülni azt, hogy a nem idomított háziállatok megtámadják.",
            "A karakter képes egy idomítható állatot az adott állatfajtól megszokott cselekedetekre betanítani. A ló idomítható lovaglásra, a kutya alapvető engedelmességre szoktatható stb.",
            "A karakter már kevésbé hagyományosan idomítható állatokkal is tud bánni (pl. disznó, elefánt, majom)",
            "A karakter állatait már mindenféle különleges feladatok végrehajtására  is képes betanítani. Remek példája ennek az, ami a vándorcirkuszokban történik. ",
            "A karakter szinte bármilyen, megfelelő intelligenciával rendelkező állatot be tud idomítani, képes továbbá a más által már beidomított viselkedést megakadályozni/megváltoztatni."
        ]
    },
    {
        "fajta": "normal",
        "id": "iras_olvasas",
        "name": "Írás/olvasás",
        "tipus": "tudomanyos",
        "kepesseg": "mozgaskoordinacio",
        "linked": [
            {
                "id": "hamisitas",
                "strength": 0.1
            }
        ],
        "kp": [
            2,
            4,
            15,
            20,
            32
        ],
        "leiras": "Egy afféle - túlnyomórészt feudális - világban, amilyen Ynev, korántsem természetes, hogy valaki  bírja az írás és az olvasás képességét. Ez a tanult, művelt emberek sajátja.  ",
        "szintleiras": [
            "A karakter képes, némi nehézséggel kisilabizálni az írott szöveget, de csak fennhangon. Írni lassan és pontatlanul, de azért érthetően tud.",
            "A karakter képes normál sebességgel írni-olvasni, bár előbbit továbbra is csak fennhangon.",
            "A karakter már csendben is tud olvasni.",
            "A karakter képzett a kalligráfia művészetében.",
            "A karakter a leghalványabb macskakaparást is könnyedén kiolvassa, írni pedig képes tetszőleges stílusban, még ismeretlen nyelvű szöveget is emlékezetből."
        ]
    },
    {
        "fajta": "normal",
        "id": "jogismeret",
        "name": "Jogismeret",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "etikett",
                "strength": 0.25
            },
            {
                "id": "mellebeszeles",
                "strength": 0.25
            },
            {
                "id": "hamisitas",
                "strength": 0.25
            }
        ],
        "kp": [
            4,
            10,
            18,
            23,
            31
        ],
        "leiras": "Leírás/kpYneven, mint általában egy feudális jellegű világban, a hatalmi ágak elkülönülése nem jellemző,  ugyanazok a személyek ítélkeznek, akik a közigazgatásban is fontos szerepet játszanak, és gyakran  a törvényeket is ők hozzák. Gyakran még az alacsonyabb rangú nemesek is szabadon  rendelkezhetnek jobbágyaik életével, az ügyvéd fogalmát általában nem ismerik, a jogi  könyvekből csak könyvtárakban, egyházi központokban, nagyobb udvarházakban található egy \negy. A perek akár nemzedékeken át is elhúzódhatnak. Egy ilyen világban perdöntő lehet az  emberek jogismerete.  ",
        "szintleiras": [
            "A karakter tisztában van azzal, hogy milyen bűncselekmények léteznek a saját országában, tájegységében, és nagyjából a büntetések súlyosságával is.",
            "A karakter ismeri a saját országában, tájegységében használt jogot, főleg  azt, amely az ő társadalmi osztályára vonatkozik (megjegyzendő, a parasztok általában nem  rendelkeznek ilyen ismeretekkel). Nemeseknél ez főleg magánjog és bűntetőjog - a városi  polgárok városi és kötelmi jog. Ezt az ismeretszintet (bár természetesen könyvből, vagy mester  segítségével is lehetséges) általában tapasztalatból szerzik meg. ",
            "A karakter ismeri a saját országában, tájegységében használt jogot. Ismer bizonyos kiskapukat,  de korántsem az összest.",
            "karakter kitűnően ismeri tájegysége, országa jogrendszerét,  jogszabályait - és az ezekben található jogi kiskapukkal is tisztában van. Egy peres eljárás  folyamán, a perrendtartás és a jogszabályok ügyes felhasználásával, könnyedén a maga oldalára  billentheti az igazság mérlegét - kivéve, ha teljesen nyilvánvaló a másik fél igaza. A karakter emellett nagyvonalakban tisztában van a fontosabb jogrendszerek (pyarroni, shadoni,  toroni, stb.) főbb elveivel, eltéréseivel is. Ez a képzettség bölcsek, tanácsadók, bírósági  alkalmazottak, Dreinapapok sajátja - no, meg néhány megrögzött pereskedőé.  \n",
            "A karakter képes egy új ország jogrendszerét a semmiből megalkotni, vagy egy létezőét gyökeresen átalakítani."
        ]
    },
    {
        "fajta": "normal",
        "id": "kinokozas",
        "name": "Kínokozás",
        "tipus": "harci",
        "kepesseg": "mozgaskoordinacio",
        "linked": [],
        "kp": [
            3,
            8,
            12,
            15,
            28
        ],
        "leiras": "A képzettség lehetővé teszi, hogy a harcos fájdalom okozására használja inkább a fegyverét, és ne  a másik gyors megölésére. A képzettség használata nagy gyakorlatot igényel, célja, hogy az illető ne mély sebeket ejtsen, hanem hosszú, felszíni vágásokat, melyek szörnyen fájdalmasak, de  viszonylag csekély vérveszteséget okoznak, és nem jelentenek halálos fenyegetést. Az ilyen harcra  legjobb a vágófegyver; szúró- vagy zúzóeszközökkel a módszert korántsem lehet olyan tökéletesen  alkalmazni. Ez érthető, mivel a szúrást nehéz felszínessé tenni, ilyenkor legfeljebb a jó hely  megválasztását jelenti a képzettség használata - tehát nem szíven vagy nyakon kell szúrni az  áldozatot, ha csak fájdalmat akarunk okozni neki. Zúzófegyverekkel hasonlóak a nehézségek. Bár  az ütéseket vissza lehet fogni, ilyen esetekben a fájdalom sem lesz különösen nagy - hacsak meg  nem találjuk a különösen érzékeny pontokat. A képzettség ebben, és az ezekre történő támadásban  nyújt segítséget. Jó célpont lehet szinte mindegyik ízület, a combok és a kar belső felszíne. A  képzettség természetéből adódóan csak humanoidok ellen alkalmazható, hiszen más anatómiájú  szörnyek, lények ellen teljesen más módszerek vezetnének hasonló eredményhez. A képzettség  csak olyan fegyverrel alkalmazható, aminek használatában a karakter legalább 3. fokon jártas.",
        "szintleiras": [
            "A képzettség alkalmazója, ha egykezes vágó fegyvert használ, túlütés esetén legfeljebb 4 SP-t csúsztathat át ÉP sebzésbe, a többi FP-ként vonandó le. \n\nMinden találatnak a sebzéséhez 1k3 adható, túlütés esetén 1k6.\n\nEgyéb fegyverekkel a manőver nem hajtható végre.",
            "Egykezes vágófegyver: maximum ÉP sebzés 3, plusz FP sebzés 1k6, túlütésnél 2k6.\n\nEgyéb fegyverekkel a maximális ÉP sebzés 6.",
            "Egykezes vágófegyver: maximum ÉP sebzés 2, plusz FP sebzés 1k10, túlütésnél 2k10.\n\nEgyéb fegyverekkel a maximális ÉP sebzés 4.",
            "Egykezes vágófegyver: maximum ÉP sebzés 1, plusz FP sebzés 2k6, túlütésnél 4k6.\n\nEgyéb fegyverekkel a maximális ÉP sebzés 2.",
            "Egykezes vágófegyver: nincs ÉP sebzés, plusz FP sebzés 2k10, túlütésnél 4k10.\n\nEgyéb fegyverekkel a maximális ÉP sebzés 1."
        ]
    },
    {
        "fajta": "normal",
        "id": "kocsihajtas",
        "name": "Kocsihajtás",
        "tipus": "vilagi",
        "kepesseg": "mozgaskoordinacio",
        "linked": [],
        "kp": [
            1,
            3,
            7,
            11,
            25
        ],
        "leiras": "Bár a képzettség alapvetően lovaskocsik kezelését takarja, de a tudás könnyen alkalmazható másféle igásállatok irányítására is.",
        "szintleiras": [
            "A karakter be és ki tudja fogni az igásállatokat a kocsiba, el tudja látni őket, de a kocsi irányítását hosszabb távon rábízni még elég rizikós.",
            "A karakter gond nélkül hajt egyes vagy kettesfogatot, tudja, miként kell  ki- és befogni a lovakat, ismeri a különböző kocsik, hintók teherbírását.  ",
            "A karakter elboldogul a négyes- vagy akár a hatosfogattal is, mi  több, harci kocsihajtásban is megállja a helyét.",
            "A karakter mesterien hajt bármilyen kocsit. Még harcolni is tud közben, mégpedig ostorral vagy egykezes lőfegyverrel (fúvócső, kézi ill. kahrei nyílpuska).",
            "A karakter bármilyen állat vontatta járművet gond nélkül elhajt, a kutyaszántól a pegazus-vontatta repülő szekérig. Két kézzel, egy kézzel, kéz nélkül. Bármilyen lőfegyvert tud használni közben."
        ]
    },
    {
        "fajta": "normal",
        "id": "kocsmai_verekedes",
        "name": "Kocsmai verekedés",
        "tipus": "vilagi",
        "kepesseg": "reflex",
        "linked": [],
        "kp": [
            1,
            3,
            7,
            11,
            25
        ],
        "leiras": "A karakter gyakorlott kocsmai verekedő. Képes bármilyen kezébe akadó, fegyverként használható  tárggyal verekedni. Korsóval, székkel, asztallábbal. Az efféle Képzettségeket általában saját kárán  okulva sajátítja el, esetleg valamely \"mester\" útmutatásai alapján. Ilyesmit oktató iskolák, tárgyaló  könyvek nemigen akadnak.  ",
        "szintleiras": [
            "A karakter képes egyszerű fegyvereket rögtönözni, amelyek legfeljebb a következő harcértékkel bírnak:\n\nKÉ: 5, TÉ: 5, VÉ: 5, Sebesség: lassú Sebzés: 1k5 zúzó vagy szúró, kizárólag FP (túlütés esetén dupla FP)",
            "A karakter által rögtönzött fegyver már jobb harcértékekkel bír, maximum:\n\nKÉ: 10, TÉ: 10, VÉ: 10, Sebzés: 1k6+1 zúzó vagy szúró, kizárólag FP (túlütés esetén dupla FP)",
            "A karakter már \"átlagos\" sebességű fegyvert is tud rögtönözni.",
            "A karakter már \"gyors\" sebességű fegyvert is tud rögtönözni.",
            "A karaktert már nem sújtják a hátulról-félhátulról támadás negatív módosítói sem."
        ]
    },
    {
        "fajta": "normal",
        "id": "kotelekbol_szabadulas",
        "name": "Kötelékből szabadulás",
        "tipus": "alvilagi",
        "kepesseg": "mozgaskoordinacio",
        "linked": [],
        "kp": [
            3,
            7,
            10,
            12,
            21
        ],
        "leiras": "A Képzettséggel bíró karakter rövid idő alatt képes kiszabadulni, ha megkötözik. Sok erre irányuló  trükkhöz folyamodhat: kötelékeit eldörzsöli valamin, ügyesen kezeli apró, elrejtett pengéit, netán  kígyószerűen hajlékonnyá edzi testét, és egy óvatlan pillanatban kibújik a hurokból.\n\nEzt akkor tudja megtenni, ha e képzettségben való jártassága meghaladja a fogvatartója Csomózás képzettségét.\n\nAmennyiben a kettejük képzettsége egyenlő, úgy a szabadulás esélye 50% és több percen át kell próbálkozni, a gyors menekülés kizárt.",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "legendaismeret",
        "name": "Legendaismeret",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "enek_zene",
                "strength": 0.25
            },
            {
                "id": "etikett",
                "strength": 0.1
            },
            {
                "id": "epiteszet",
                "strength": 0.1
            },
            {
                "id": "ertekbecsles",
                "strength": 0.1
            },
            {
                "id": "fegyverismeret",
                "strength": 0.25
            },
            {
                "id": "festeszet",
                "strength": 0.25
            },
            {
                "id": "heraldika",
                "strength": 0.25
            },
            {
                "id": "jogismeret",
                "strength": 0.25
            }
        ],
        "kp": [
            3,
            7,
            19,
            29,
            41
        ],
        "leiras": "A legendák Ynev múltjának és jelenének történetei. Némelyik erősen tényszerű, más teljesen kitalált, de többnyire valahol a kettő között alakul.\n\nEz a képzettség nem csak a legendák ismeretét teszi lehetővé a karakternek, hanem elemzésüket is, a valóságtartalmuk megbecsülését, az ismétlődő motívumok felismerését, azok vélhető eredetének megtalálását.",
        "szintleiras": [
            "A karakter ismeri kultúrája híresebb legendáit, de kritikai elemzésükre képtelen.",
            "A karakter ismeri saját kultúrájának egészen távoli múltba menő legendáit is, és tisztában van vele, ha egy legendának több variánsa is létezik.",
            "A karakter ismeri saját kultúrájának helyi legendáit is, Ynev távolabbi tájainak főbb történeteivel együtt.\n\nÍgy már sokkal inkább felismeri, hogy mi az, ami tényleg igaz lehetett, és mi az, ami csak visszatérő díszítőelem.",
            "A karakter ismeri Ynev őskultúráinak legendáit is, és a legendák általános felépítését, így elég jól meg tudja tippelni, mely elemek teljesen kitaláltak.",
            "A karakter a legendák világhírű ismerője (és mesélője), alig van olyan történet, amit ne hallott volna már, és még szinte teljesen kitalált történetekből is ki tudja szűrni a valóságalapot."
        ]
    },
    {
        "fajta": "normal",
        "id": "lovaglas",
        "name": "Lovaglás",
        "tipus": "vilagi",
        "kepesseg": "allokepesseg",
        "linked": [
            {
                "id": "kocsihajtas",
                "strength": 0.25
            },
            {
                "id": "eses",
                "strength": 0.34
            }
        ],
        "kp": [
            1,
            2,
            6,
            12,
            27
        ],
        "leiras": "",
        "szintleiras": [
            "A karakter nem esik le egy jól idomított ló hátáról, bár a vágtázás így is ellenjavallott.",
            "A karakter magabiztosan lovagol bármilyen sebességgel, komótos tempóban akár napokon át is.",
            "A karakter már ugratni is tud a lóval, és gyakorlatilag mindent meg tud csinálni lóháton, a harcot kivéve. Ugyanakkor egy kör alatt könnyedén le tud ugrani, még páncélban is, harcra készen.",
            "A karakter már egy kézzel is magabiztosan irányítja a lovat, miközben a másik kezével akár harcolhat is. Sőt, a lovas íjászatot is kitanulhatja.",
            "A karakter kétkezes fegyverekkel is könnyedén tud harcolni lóhátról, a fel- ill leugrás egy körnél kevesebb idejét veszi igénybe, mindössze -25 KÉ-t jelent számára."
        ]
    },
    {
        "fajta": "normal",
        "id": "lovas_ijaszat",
        "name": "Lovas íjászat",
        "tipus": "harci",
        "kepesseg": "mozgaskoordinacio",
        "linked": [],
        "kp": [
            8,
            12,
            20,
            22,
            31
        ],
        "leiras": "Elsősorban Ilanor és Yllinor könnyűlovasai, csikósai, valamint a nomádok rendelkeznek ezzel a  képzettséggel. A kalandozó leginkább tőlük tanulhatja meg (persze kellőképpen hosszú idő ráfordításával) a lovas íjászat művészetét. Vágtató lóról, különböző testhelyzeteket felvéve  igencsak nehéznek bizonyulhat célbatalálni. Számításba kell venni a ló mozgását, az ellenszél erősségét és irányát: mindez csak hosszú gyakorlással és kiváló képességekkel rendelkezők számára adatott meg.",
        "szintleiras": [
            "Ezen a fokon a karakter még csak álló lóról tud íjazni, vagyis amelyik körben lő, nem mozoghat.",
            "A karakter már mozgó lóról is tud lőni, de csak egyenesen előre vagy hátra, oldalra nem. A karaktert továbbra is sújtják a lóról való harc negatív módosítói.  ",
            "A karakter már minden irányba tud lőni lóhátról, de a lóról való harc negatív módosítói még mindig sújtják.",
            "A karakter lóhátról épp ugyanolyan pontosan tud lőni, mint a saját lábán állva.",
            "A karakter már roham közben is levonások nélkül tud lőni, a legkitekertebb pozíciókból is. Ez utóbbi miatt VÉ: +50 módosítót kap, ha valaki közelharci fegyverrel próbálja megtámadni, ha pedig lőfegyverrel, akkor VÉ: +20-at (\"kutya\" méretű célpont)"
        ]
    },
    {
        "fajta": "normal",
        "id": "mechanika",
        "name": "Mechanika",
        "tipus": "tudomanyos",
        "kepesseg": "gondolkodas",
        "linked": [
            {
                "id": "csapdaallitas",
                "strength": 0.5
            },
            {
                "id": "epiteszet",
                "strength": 0.25
            },
            {
                "id": "csapdafelfedezes",
                "strength": 0.34
            },
            {
                "id": "zarnyitas",
                "strength": 0.67
            }
        ],
        "kp": [
            3,
            9,
            20,
            30,
            42
        ],
        "leiras": "Tudományos képzettség, mely geometriai és mechanikai ismeretekből, valamint azok  felhasználásából áll. A képzett karakter megmérheti egy torony magasságát, ha bír egy ismert  hosszúságú bottal; feltérképzeheti a tájat, jó becslést adva a távolságokra és magasságokra.  Mechanikai ismeretei segítségével szerkezeteket tervezhet és építhet. A Képzettség nem keverendő \nössze a más jellegű, mérnöki ismereteket kívánó Építészettel, vagy a mértani tudást is igénylő Térképészettel, bár kétségkívül rokon \"szakmák\".",
        "szintleiras": [
            "A karakter tisztában van a geometria és a mechanika elméleti alapjaival, de alkalmazni még csak igen korlátozott formában tudja azokat. Szét tudja például szedni és összerakni egy bonyolultabb nyílpuska elsütőszerkezetét, de tervezni, építeni egyet nem tudna.\n\nCsapdakereséshez +10, Zárnyitáshoz +5 százalékot kap.",
            "A karakter már tud egyszerűbb szerkezeteket, pl. mechanikus csapdákat tervezni.\n\nCsapdakereséshez +20, Zárnyitáshoz +10 százalékot kap.",
            "A karakter már tud bonyolultabb csapdákat, avatatlan próbálkozásoknak ellenálló zárakat tervezni.\n\nCsapdakereséshez +40, Zárnyitáshoz +20 százalékot kap.",
            "A karakter képes összetett ostromgépek, kerekeken elmozduló falak, és bonyolult mechanikus zárak ill. csapdák építésére.\n\nCsapdakereséshez +60, Zárnyitáshoz +30 százalékot kap.\n\nA karakter által tervezett/épített csapdák felfedezéséhez vagy zárak kinyításához -20% módosító járul.",
            "A karakter már önműködő ostromgépeket és önjáró szobrokat, repülő szerkezeteket is tud építeni (természetesen csak amennyiben a megfelelő energiaforrás rendelkezésre áll).\n\nCsapdakereséshez +80, Zárnyitáshoz +40 százalékot kap.\n\nA karakter által tervezett/épített csapdák felfedezéséhez vagy zárak kinyításához -50% módosító járul."
        ]
    },
    {
        "fajta": "normal",
        "id": "mellebeszeles",
        "name": "Mellébeszélés",
        "tipus": "vilagi",
        "kepesseg": "empatia",
        "linked": [
            {
                "id": "emberismeret",
                "strength": 0.25
            },
            {
                "id": "hamiskartya",
                "strength": 0.5
            }
        ],
        "kp": [
            1,
            2,
            4,
            7,
            19
        ],
        "leiras": "A Mellébeszélésben járatos karakter sokszor gyakorlottabban forgatja a szót, mint a fegyvert. A  gyakorlott mellébeszélő nem jön zavarba, a legkényesebb helyzetekben is mindig megtalálja a  helyes szavakat, a legmegfelelőbb hazugságokat. A Képzettséget sok KM nem alkalmazza,  mondván: a szerepjáték döntse el, képes-e egy karakter ekként kivágni magát a bajból. Általában a  kettős megoldás a célravezető: a Játékos mutassa be karaktere színjátékát, majd a KM döntsön a  Képzettség ismeretében. A Képzettség ezenkívül remek szolgálatot tehet valamely NJK  képességeinek meghatározásakor.  ",
        "szintleiras": [
            "A karakter könnyedén lyukat beszél az Emberismerettel nem rendelkező, nem túl gyanakvó NJK-k hasába.",
            "A karakter már képes egy városőrt meggyőzni, hogy valójában nem őt keresik.",
            "A karakter már képes egy városőrt meggyőzni, hogy ő maga is álruhás városőr.",
            "A karakter már képes egy városőrt meggyőzni, hogy ő a városőrség titkos főnöke.",
            "A karakter nagystílű szélhámos, vagy akár az is lehet, ha akar. Azt rebesgetik, egyszer sikeresen eladta az abadanai Kufraad nagymecsetet egy erioni kereskedőnek."
        ]
    },
    {
        "fajta": "normal",
        "id": "meregkeveres",
        "name": "Méregkeverés/Semlegesítés",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "sebgyogyitas",
                "strength": 0.25
            }
        ],
        "kp": [
            5,
            10,
            25,
            30,
            53
        ],
        "leiras": "Ez a képzettség szükséges nemcsak a mérgek előállításához, de a biztonságos kezeléséhez is. A képzetlen méregkeverőnek minden egyes alkalommal, amikor mérget használ, Összpontosítás-próbát kell dobnia, hogy nem éri-e baleset. A baleset lehet elpocsékolt, szennyezett méreg vagy extrém esetben akár önmaga megmérgezése is.\n\nA méreg - vagy ellenméreg - előállításához minden esetben megfelelő alapanyagok, felszerelés (lásd Alkímia képzettségnél) és idő kell. ",
        "szintleiras": [
            "A karakter nem képes méreg keverésére, de biztonságosan tud kezelni mindenféle mérget, ételméregtől kezdve fegyvermérgen át a többkomponensű légmérgekig.",
            "A karakter képes legfeljebb 4. szintű méreg előállítására, amely azonban  ritkán okoz halált vagy ájulást. Kínmérgei legfeljebb 15 FP veszteséget okozhatnak. Többkomponensű és kontaktméreg nem keverhető. Képes ezenkívül az általa ismert mérgek  ellenszerét is elkészíteni, ezek +10-30 módosítót jelentenek Egészségpróba esetén.",
            "A karakter képes legfeljebb 6. szintű méreg alállítására, amik azonban  ritkán okoznak halált, vagy ájulást. Kínmérgei legfeljebb 22 Fp veszetséget okozhatnak.  Többkomponensű méreg előállítására nem képes. Képes ezenkívül az általa ismert mérgek  ellenszerét is elkészíteni, ezek +20-40 módosítót jelentenek Egészségpróba esetén.  \n",
            "A karakter már képes bármilyen méreg előállítására, bár egyes esetekben  ez igen költséges és egy alkimista vagy herbalista mester közreműködését igényli. A karakter képes bármilyen, általa ismert méreg ellenszerét elkészíteni, ami +30-70 módosítót jelent  Egészségpróbánál.\n",
            "A fentieken felül a karakter képes olyan mérgeket is kreálni, amelyek csak egy kiválasztott személyre hatnak, továbbá hosszan ható ellenmérgeket, illetve olyanokat is, amelyek még a méreg \"gyengébbik\" hatását is semlegesítik."
        ]
    },
    {
        "fajta": "normal",
        "id": "nyomolvasas",
        "name": "Nyomolvasás/Eltüntetés",
        "tipus": "vilagi",
        "kepesseg": "erzekeles",
        "linked": [
            {
                "id": "csapdaallitas",
                "strength": 0.25
            },
            {
                "id": "tuleles",
                "strength": 0.25
            }
        ],
        "kp": [
            5,
            8,
            18,
            25,
            32
        ],
        "leiras": "A Nyomolvasásban járatos karakter képes követni mások nyomait, pusztán a nyomokból  kiolvassa, hányan jártak arra őelőtte és nagyjából mi is történt a helyszínen. Természetesen az eső és a talaj megnehezítheti a nyomolvasást.\n\nA Nyomeltűntetés alapvető Képessége a Nyomolvasáshoz értő karakternek. Így az képes arra,  hogy hátrahagyott nyomait mások elől elrejtse. Erre csak azonos fokon képzett Nyomolvasóval  szemben képes, magasabb minősítésűvel szemben semmiképp. Sőt, erre is csak akkor, ha a  leplezésre több alaposságot szán, mint amennyit a Nyomolvasó az utólagos vizsgálódásra.\n\nMegjegyzendő, hogy nem feltétlenül szükséges a képzettség a nyilvánvaló nyomok követésére.  Hogy egy szélsőséges példát említsek, egy húszfős lovascsapat könnyű vágtában hagyott félórás  nyomait az erdőben bárki tudja követni a letarolt bokrok, letört ágak, és a széttaposott föld alapján.  \n",
        "szintleiras": [
            "Tereptől függően 1-3 nap távlatából képes olvasni a nyomokat.",
            "Tereptől függően 1-6 nap távlatából képes olvasni a nyomokat.",
            "Tereptől függően 1-12 nap távlatából képes olvasni a nyomokat.",
            "Tereptől függően akár 1 hónap távlatából képes olvasni a nyomokat.",
            "Tereptől függően akár 3 hónap távlatából képes olvasni a nyomokat.\n\nAz általa hagyott nyomokat nem csak eltűntetni képes, hanem akár mások által hagyott nyomoknak is álcázni, amivel még a tapasztalt nyomolvasókat is megtéveszti."
        ]
    },
    {
        "fajta": "normal",
        "id": "orvtamadas",
        "name": "Orvtámadás",
        "tipus": "alvilagi",
        "kepesseg": "osszpontositas",
        "linked": [
            {
                "id": "belharc",
                "strength": 0.25
            }
        ],
        "kp": [
            4,
            9,
            15,
            19,
            27
        ],
        "leiras": "A leggyakrabban Fejvadászok vagy Boszorkánymesterek által ismert és oktatott Képzettség. Ma már azonban más kasztokba tartozó személyek, olykor egész klánok és rendek folyamodnak  használatához. A Képzettséggel bíró karakter halálos pontossággal támad hátulról: tudja, hova,  milyen erővel kell döfnie, vágnia, ütnie - hogy ezzel áldozatán a lehető legsúlyosabb sebet ejtse.  Hátbatámadára (Orvtámadásra) csak olyan egykezes fegyvert lehet használni, melynek  forgatásában a karakter legalább 2. fokon képzett.  ",
        "szintleiras": [
            "A meglepetésből vagy védekezni képtelen áldozaton ejtett seb sebzéséhez hozzáadódik 1k6.",
            "A meglepetésből vagy védekezni képtelen áldozaton ejtett seb sebzéséhez hozzáadódik 2k6.",
            "A meglepetésből vagy védekezni képtelen áldozaton ejtett seb sebzéséhez hozzáadódik 3k6.",
            "A meglepetésből vagy védekezni képtelen áldozaton ejtett seb sebzéséhez hozzáadódik 3k6, plusz 1k6 ÉP (akkor is, ha a támadás nem volt túlütés)",
            "A meglepetésből vagy védekezni képtelen áldozaton ejtett seb sebzéséhez hozzáadódik 4k6, plusz 1k10 ÉP (akkor is, ha a támadás nem volt túlütés)\n\n"
        ]
    },
    {
        "fajta": "normal",
        "id": "pusztitas",
        "name": "Pusztítás",
        "tipus": "harci",
        "kepesseg": "osszpontositas",
        "linked": [],
        "kp": [
            6,
            13,
            18,
            24,
            39
        ],
        "leiras": "Ezt a képzettséget a Kínokozás tökéletes ellentéteként jellemezhetnénk. Célja az ellenfél minél  gyorsabb hatékonyabb elpusztítása. A technika remek időzítőképességet és pontosságot igényel,  úgy tekinthetnénk rá, mint a harc közben kivitelezett hátbaszúrásra. A képzettséget alkalmazó  harcos izületekre, idegpontokra, artériás törzsekre, gerincre és fejre támad, s minél hatékonyabb  károkozás a célja. Ebben már nincs szerepe a fegyver típusának: halálosztásra a tollas buzogány és  a rövidkard is tökéletesen megfelelő. A képzettség részletes anatómiai tudást igényel, és kizárólag  humanoidokon hatásos, akárcsak a hátbaszúrás.  ",
        "szintleiras": [
            "A sebzéshez túlütés esetén még k3 ÉP adható hozzá.  ",
            "A képzettséget alkalmazó harcos számára a túlütés küszöbe nem 50 lesz, mint mindenki  másnak, hanem csupán 45. Így, ha támadása 45-tal nagyobb volt az ellenfél VÉ-jénél,  bekövetkezik a túlütés. A sebzéshez túlütés esetén még k3 Ép adható hozzá.  \n",
            "A képzettséget alkalmazó harcos számára a túlütés küszöbe nem 50 lesz, mint mindenki  másnak, hanem csupán 45. Így, ha támadása 45-tel nagyobb volt az ellenfél VÉ-jénél,  bekövetkezik a túlütés. A sebzéshez túlütés esetén még k6 Ép adható hozzá.  \n",
            "A túlütés küszöbe itt már csak 40.A sebzéshez túlütés esetén még k6 Ép adható hozzá.  ",
            "A túlütés küszöbe itt már csak 35.A sebzéshez túlütés esetén még k10 Ép adható hozzá.  "
        ]
    },
    {
        "fajta": "normal",
        "id": "runamagia",
        "name": "Rúnamágia",
        "tipus": "tudomanyos",
        "kepesseg": "gondolkodas",
        "linked": [
            {
                "id": "csapdaallitas",
                "strength": 0.1
            },
            {
                "id": "ertekbecsles",
                "strength": 0.25
            }
        ],
        "kp": [
            6,
            12,
            20,
            37,
            50
        ],
        "leiras": "A Rúnamágia - ha szigorúan nézzük - a Jelmágia azon alfejezete, amely a különböző rúnarajozlatok mágikus tulajdonságait tanulmányozza. Elsődleges fontossággal bír a Jelmágián  alapuló varázstárgyak készítésében, ahol a mágikus hatásokat a rúnák tárolják.  ",
        "szintleiras": [
            "A képzettség ezen fokán a karakter képes felismerni a rúnákat, így megállapíthatja azok célját és hatásait, de helyesen felolvasni nem tudja őket. Amennyiben mégis megpróbálná, annak az eredménye nagy eséllyel semmi nem lesz, de előfordulhat, hogy a hatás torz módon jön létre, esetleg a formájától megfosztott mágia kitörésként szabadul fel. (Persze kivételes szerencse esetén akár sikeres is lehet a felolvasás, de igen kétségbeesettnek kell lennie annak a karakternek, aki ebben reménykedik.)",
            "A Rúnamágiában 2. fokon képzett karakter képes szabályosan felolvasni a mások által leírt  rúnákat. Tudománya elegendő arra, hogy tekercseket olvasson fel, s életre hívja a beléjük  fogalmazott varázslatokat, ám nem teszi alkalmassá egyetlen rúna leírására sem.  ",
            "A fentieken kívül a karakter képes megtörni a rúnákat oly módon, hogy a mana mindenképpen lassan és ártalmatlanul szivárogjon el belőle.",
            "A rúnák leírásának tudománya. Mivel számtalan mágikus alapismeretet és jelentős mágikus  hatalmat követel, még a nagy varázslóiskolákban is csak keveseknek oktatják (6.TSz. fölött).  Ismeretében a karakter varázstárgyakat alkothat.  ",
            "A karakter képes a már leírt rúnákat módosítani, hozzájuk toldani, jelentésüket teljesen átírni."
        ]
    },
    {
        "fajta": "normal",
        "id": "sebgyogyitas",
        "name": "Sebgyógyítás",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [],
        "kp": [
            5,
            12,
            16,
            23,
            31
        ],
        "leiras": "A Sebgyógyítás mind a sebesülések azonnali, csatatéren való ellátását, mind a hosszabb távú ápolást magában foglalja.",
        "szintleiras": [
            "A karakter mindössze annyira képes, hogy a nyílt vérző sebeket nagyjából ellássa, ideiglenes kötést tegyen rá, gyakorlatilag azt tudja elérni, hogy a sérült ne vérezzen el rövid időn belül, és elkezdhesse a gyógyulást.",
            "Ez a fok leginkább a seb külső ellátását szolgálja, tehát segít megállítani a  vérzést vagy a seb ismétlődő felnyílását.\n\nAz FP gyógyulás sebessége 2x-es (folyamatos ápolással 3x-os), ÉP gyógyulás változatlan.",
            "Ezen a fokon már a mélyebb sebek és törések is kezelhetők.\n\nAz FP gyógyulás sebessége 3x-os (folyamatos ápolással 4x-es), ÉP gyógyulás sebessége 2x-es.",
            "A karakter képes szinte bármilyen seb kezelésére, akár sérült szervek vagy erek összevarrására is.\n\nAz FP gyógyulás sebessége 3x-os (folyamatos ápolással 4x-es), ÉP gyógyulás sebessége 3x-os (folyamatos ápolással 4x-es).",
            "A karakter már képes akár végtagokat is visszavarrni, szerveket vagy csontokat átültetni.\n\nAz FP gyógyulás sebessége 4x-es (folyamatos ápolással 5x-ös), ÉP gyógyulás sebessége 4x-es (folyamatos ápolással 5x-ös)."
        ]
    },
    {
        "fajta": "normal",
        "id": "szajrol_olvasas",
        "name": "Szájról olvasás",
        "tipus": "alvilagi",
        "kepesseg": "erzekeles",
        "linked": [],
        "kp": [
            3,
            4,
            7,
            10,
            21
        ],
        "leiras": "A szájról olvasás tolvajok, fejvadászok, kémek kedvelt alvilági képzettsége. Életük során gyakran  lehet szükség rá, hogy olyan beszélgetéseknek is részesei legyenek, amely nem a fülük hallatára  zajlik. Ha ilyenkor a beszélő látótávolságon belül van, ezenkívül az arcvonásai is tisztán  kivehetők, a képzettség használója képes megérteni az elhangzott szavakat, pusztán a beszélő \nszájmozgását figyelve. Természetesen megnehezíti a helyzetet, ha két vagy több ember beszédét  kell ilyen módon kilesni, hiszen akkor valamelyik nagy valószínűséggel háttal lesz a  megfigyelőnek.  \nKülönösen jó eredményt lehet elérni, ha e képzettséget az Érzékélesítés Pszí diszciplínával együtt  használja a karakter, mivel így a látótávolság a kétszeresére növelhető, illetve a hangfoszlányok  alapján sokkal biztosabban végezhető a szájról olvasás.\n\nTermészetesen szájról olvasni mindenki csak olyan nyelven tud, amelyen ért, legalább 4. szinten.  \n",
        "szintleiras": [
            "TODO: leiras/kp",
            "A karakter képes megérteni az általános, gyakran használt szavakat, nem képes azonban felismerni az idegen neveket, helyeket, ritkán használt vagy különleges szavakat.",
            "A karakter nagyjából már felismeri a ritkább szavakat, neveket is.",
            "A karakter szinte mindent megért, számára addig ismeretlen neveket is, egy két betű eltéréssel. Ezenfelül nem csak a megfigyelt beszélő száját, de egész arcát, mimikáját is tanulmányozza, ezért a beszélő hozzáállásáról, véleményéről is fogalmat alkothat. Teheti ez utóbbit még abban az esetben is, ha számára a beszélt nyelv ismeretlen.  \n",
            "A karakter már képes számára ismeretlen nyelvű szövegeket is leolvasni, és a hangalakot az eszébe vésni."
        ]
    },
    {
        "fajta": "normal",
        "id": "szakma:ekszeresz",
        "name": "Szakma (ékszerész)",
        "tipus": "szakma",
        "kepesseg": "erzekeles",
        "leiras": "Ékszerész",
        "szintleiras": [
            "Kontár",
            "Inas",
            "Legény",
            "Mester",
            "Nagymester"
        ],
        "kp": [
            1,
            2,
            4,
            7,
            22
        ],
        "linked": [
            {
                "id": "ertekbecsles",
                "strength": 0.5
            },
            {
                "id": "hamisitas",
                "strength": 0.25
            }
        ]
    },
    {
        "fajta": "normal",
        "id": "szakma:fegyverkovacs",
        "name": "Szakma (fegyverkovács)",
        "tipus": "szakma",
        "kepesseg": "izom",
        "leiras": "Fegyverkovács",
        "szintleiras": [
            "Kontár",
            "Inas",
            "Legény",
            "Mester",
            "Nagymester"
        ],
        "kp": [
            1,
            2,
            4,
            7,
            22
        ],
        "linked": [
            {
                "id": "szakma:pancelkovacs",
                "strength": 0.25
            },
            {
                "id": "szakma:patkolokovacs",
                "strength": 0.25
            },
            {
                "id": "fegyverismeret",
                "strength": 0.75
            }
        ]
    },
    {
        "fajta": "normal",
        "id": "szakma:pancelkovacs",
        "name": "Szakma (páncélkovács)",
        "tipus": "szakma",
        "kepesseg": "izom",
        "leiras": "Páncélkovács",
        "szintleiras": [
            "Kontár",
            "Inas",
            "Legény",
            "Mester",
            "Nagymester"
        ],
        "kp": [
            1,
            2,
            4,
            7,
            22
        ],
        "linked": [
            {
                "id": "szakma:fegyverkovacs",
                "strength": 0.25
            },
            {
                "id": "szakma:patkolokovacs",
                "strength": 0.25
            }
        ]
    },
    {
        "fajta": "normal",
        "id": "szakma:patkolokovacs",
        "name": "Szakma (patkolókovács)",
        "tipus": "szakma",
        "kepesseg": "izom",
        "leiras": "Patkolókovács",
        "szintleiras": [
            "Kontár",
            "Inas",
            "Legény",
            "Mester",
            "Nagymester"
        ],
        "kp": [
            1,
            2,
            4,
            7,
            22
        ],
        "linked": [
            {
                "id": "szakma:fegyverkovacs",
                "strength": 0.25
            },
            {
                "id": "szakma:pancelkovacs",
                "strength": 0.25
            }
        ]
    },
    {
        "fajta": "normal",
        "id": "szakma:varrono",
        "name": "Szakma (varrónő)",
        "tipus": "szakma",
        "kepesseg": "mozgaskoordinacio",
        "leiras": "Varrónő",
        "szintleiras": [
            "Kontár",
            "Inas",
            "Legény",
            "Mester",
            "Nagymester"
        ],
        "kp": [
            1,
            2,
            4,
            7,
            22
        ],
        "linked": [
            {
                "id": "alcazas_alruha",
                "strength": 0.75
            }
        ]
    },
    {
        "fajta": "normal",
        "id": "tanc",
        "name": "Tánc",
        "tipus": "vilagi",
        "kepesseg": "mozgaskoordinacio",
        "linked": [
            {
                "id": "belharc",
                "strength": 0.25
            },
            {
                "id": "enek_zene",
                "strength": 0.5
            },
            {
                "id": "harc_helyhez_kotve",
                "strength": 0.5
            },
            {
                "id": "ugras",
                "strength": 0.67
            }
        ],
        "kp": [
            2,
            4,
            12,
            28,
            34
        ],
        "leiras": "Fontos elkülönítenünk a \"köznépi\" és az \"udvari\" stílust, valamint az igazi táncművészetet.  \nAz ynevi vidék és város egyszerű népe ünnepei alkalmával szívesen táncol, s ugyanez áll a jómódú  polgárházak, paloták lakóira is. Az előbbi látványa viszolygást kelt az úgynevezett felsőbb  körökben, utóbbié kacajt fakaszt a közrendű ajkakon - az egyes osztályok képviselőinek azonban  felettébb ritkán adatik meg, hogy produkcióikkal egymást boldogítsák.  \nA tánc művészetének (mesterségének) számos válfaja akad szerte a kontinensen: példaként elég,  ha az ilamnori és yllinori kardtáncot, a niarei tőrtáncot vagy a dzsad tűztáncot említjük.  \n\nTáncművészetet - különös tekintettel az adott vidéken megszokott változatokra, udvari táncokra -  majd' minden civilizált állam nagyvárosaiban oktatnak. A táncosok (még inkább táncosnők)  célirányos képzésében Ellana hívei, a Lótusz Leányai, Alidar klánjai - és bizonyos alvilági  társaságok járnak az élen.  ",
        "szintleiras": [
            "A karakter ismer pár alap tánclépést, és képes egy tapasztalt táncos segítségével pár nap alatt betanulni egy konkrét táncot.",
            "A karakter ismeri szülőhelyének és környékének táncait, és -  ha koncentrál - úri társaságban sem hoz szégyent saját fejére.  ",
            "A karakter már úri társaságokban is teljes \"biztonságban\" van, sok táncot ismer.",
            "A karakter már az összes számottevő irányzat lépéseit ismeri, a  divatosabbakban pedig egyenesen kiválónak minősül - akár egy uralkodói házban is megállja  helyét. Ha anyagi helyzete megkívánja, fellépést vállalhat, leckéket is adhat, megfelelő díjazásért.",
            "A karakter könnyedén improvizál bármilyen táncstílusban, még a számára addig ismeretlen táncokat is (bár ilyenből nem sok van) pár perc szemlélődés után magas szinten tudja utánozni."
        ]
    },
    {
        "fajta": "normal",
        "id": "terkepeszet",
        "name": "Térképészet",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "epiteszet",
                "strength": 0.25
            },
            {
                "id": "idojoslas",
                "strength": 0.25
            },
            {
                "id": "hajozas",
                "strength": 0.5
            }
        ],
        "kp": [
            5,
            8,
            11,
            12,
            27
        ],
        "leiras": "Ahogy az írás-olvasás sem univerzális Ynev világán, úgy a térképek ismerete is csak egy viszonylag szűk réteg sajátja: kereskedők, hajóskapitányok, navigátorok, hadvezérek, no meg persze kalandozók.\n\nJól használható térképet rajzolni pedig még annál is kevesebben tudnak.",
        "szintleiras": [
            "A karakter el tud igazodni egy város térképén, ahol könnyen lehet számolni a balra vagy jobbra nyíló utcákat, és olykor még útbaigazitást is lehet kérni.",
            "A karakter ismeri a térképészeti jeleket, könnyen eligazodik bárhol egy térkép segítségével.  ",
            "A karakter már képes egyszerűbb, leginkább csak saját használatú térképek rajzolására. A távolságok és irányok nagyjából stimmelnek, de jaj annak a hadvezérnek, aki egy ilyen térkép alapján tervezi meg a hadállásait.",
            "A karakter által készített térképek megbízhatóak és viszonylag pontosak, már akár jó pénzt is elkérhet értük. Segítségükkel bárki, aki bír e képzettség 2. fokával, el tud igazodni.",
            "A karakter képes részletes és pontos térképek elkészítésére még olyan környéken is (pl. sűrű erdő, mélysivatag), ahol nem sok külső támpont van."
        ]
    },
    {
        "fajta": "normal",
        "id": "tuleles",
        "name": "Túlélés",
        "tipus": "vilagi",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "herbalizmus",
                "strength": 0.1
            },
            {
                "id": "idojoslas",
                "strength": 0.5
            },
            {
                "id": "idomitas",
                "strength": 0.1
            },
            {
                "id": "meregkeveres",
                "strength": 0.25
            },
            {
                "id": "nyomolvasas",
                "strength": 0.5
            },
            {
                "id": "lopozas",
                "strength": 0.34
            },
            {
                "id": "rejtozes",
                "strength": 0.34
            }
        ],
        "kp": [
            2,
            4,
            8,
            12,
            28
        ],
        "leiras": "Ez a képzettség a vadonban való gyakorlati jártasságot fedi le. Bár egyes részei eléggé specializáltak egy bizonyos tereptípusra, azok között elég sok közös vonás van, hogy ne kelljen külön mindegyikre tanulni a képzettséget. A képzettebb túlélők ösztönei minden környezetben kisegítik őket.",
        "szintleiras": [
            "A képzettség ezen fokán a karakter viszonylag jól tud tájékozódni a vadonban, és a legalapvetőbb veszélyekkel tisztában van (pl. nem kezd neki erőltetett sivatagi menetnek délidőben, vagy jódlizni meredek, hólepte hegyoldal alján)",
            "A karakter már tudja, hogy az általa ismert terepeken hol lehet vizet és fedezéket találni.",
            "A karakter az általa ismert terepeken magabiztosan mozog, ismeri a hely élővilágát, ideértve a gyakori szörnyeket, továbbá már általa ismeretlen terepen is képes kis szerencsével életben maradni.",
            "A karakter tapasztalt túlélő, Ynev szinte bármely (nem mágikus) táján hetekig képes ellátni magát és pár társát vízzel és élelemmel, és elkerülni az előrelátható veszélyeket.",
            "A karakter a legextrémebb terepeken is otthonosan mozog, a Sheral bérceitől kezdve az Elátkozott Vidékig."
        ]
    },
    {
        "fajta": "normal",
        "id": "uszas",
        "name": "Úszás",
        "tipus": "vilagi",
        "kepesseg": "izom",
        "linked": [
            {
                "id": "hajozas",
                "strength": 0.5
            },
            {
                "id": "tuleles",
                "strength": 0.25
            }
        ],
        "kp": [
            1,
            2,
            4,
            7,
            25
        ],
        "leiras": "Az úszni tudás korántsem hétköznapi ismeret Ynev világán. Leginkább csak a tengerek, folyók,  tavak partjain élők bírják. Egyes hadseregekben alacsony szinten megkövetelik a katonáktól, de ez  nem általános. A különféle Harcos Kasztok tagjai esetében azonban már mindennapos  tudománynak számít.  ",
        "szintleiras": [
            "A karakter, ha felszerelése víz alá nem húzza, képes partraúszni pár perc alatt egy kisebb tóba vagy lomha folyóba pottyanás után. Ennél komolyabb vizekben is képes pár percig a felszínen maradni, amíg valaki remélhetőleg ki nem menti.",
            "A karakter jól úszik. Ha kevés súly húzza, akár egy óra hosszat is képes lebegni a felszínen.  Könnyedén átúszik egy közepesen erős sodrású folyót.",
            "A karakter némi felszerelést is képes magával vinni úszás közben. Néhány óráig is képes  úszni, ha ez szükséges (persze nem teljes terheléssel), de képes átúszni egy sebesebb sodrású folyót is.",
            "A karakter Képes teljes felszerelését a víz felszínén tartani, könnyedén úszik órákig is, ha úgy hozza a sors. Átússza a legsebesebb sodrású folyót is. Úgy tíz méter mélységig még merülni is tud, ha úgy hozza a sors.\n\nFIGYELEM: fémvértezetben semmilyen fokon sem lehet úszni!  ",
            "A karakter a gyöngyhalászok közt is kitűnik merülési képességével, és még viharos nyílt tengeren is megpróbálkozhat az úszással."
        ]
    },
    {
        "fajta": "normal",
        "id": "vakharc",
        "name": "Vakharc",
        "tipus": "harci",
        "kepesseg": "erzekeles",
        "linked": [],
        "kp": [
            5,
            8,
            17,
            25,
            39
        ],
        "leiras": "Mindazok akik - vagy mert vakok, vagy bármely más okból - nem látják ellenfelüket, nem érzékelik pontosan a környezetüket, jelentős hátránnyal képesek csak harcolni.\n\nKÉ: -20, TÉ: -60, VÉ: -70, CÉ: -150\n\nA képzettséget elsajátítva a karakter eleinte csak hangok alapján és a levegő rezdülését követve, majd egyre inkább belső megérzéseire és harci tapasztalatára hagyatkozva harcol.",
        "szintleiras": [
            "KÉ: -15, TÉ: -30, VÉ: -40, CÉ: -150",
            "KÉ: -10, TÉ: -15, VÉ: -20, CÉ: -60",
            "KÉ: -10, TÉ: -10, VÉ: -15, CÉ: -50",
            "KÉ: -5, TÉ: -5, VÉ: -10, CÉ: -30",
            "CÉ: -20"
        ]
    },
    {
        "fajta": "normal",
        "id": "vallasismeret",
        "name": "Vallásismeret",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "enek_zene",
                "strength": 0.25
            },
            {
                "id": "etikett",
                "strength": 0.25
            },
            {
                "id": "hamisitas",
                "strength": 0.1
            },
            {
                "id": "heraldika",
                "strength": 0.25
            },
            {
                "id": "jogismeret",
                "strength": 0.25
            }
        ],
        "kp": [
            2,
            4,
            13,
            21,
            38
        ],
        "leiras": "E képzettség Ynev különböző vallásainak ismeretét takarja. Mint sok más hasonló képzettségnél is, a képzett karakter alapvetően jobban ismeri a saját kultúrájának vallásait, de idővel tudása nemcsak mélyebbé, hanem széleskörűbbé válik.",
        "szintleiras": [
            "A karakter tudja, hogy illik viselkedni a saját kultúrája templomaiban, ismeri saját panteonja isteneinek a nevét és a hozzávetőleges attribútumaikat is.",
            "A karakter bizton állíthatja, ismeri Ynev főbb vallásait, azok isteneit, történetét, alapvető tanításait és legnagyobb tanítóit. Számtalan szertartás menetével és céljával is  tisztában van.  \n",
            "A karakter valamelyest tisztában van a kisebb vallások dolgait  illetően is, de a titkos vallásokról csak keveset, vagy egyáltalán nem tud. Saját vallását igen jól  ismeri, de egy komoly hitvitában hozzáértők mellett bizony zavarba jönne.  ",
            "A karakter előtt Ynev legjelentéktelenebb, netán  titkos vallásai sem ismeretlenek. Hallott ezek szertartásairól, és nagy biztonsággal képes  meghatározni azok célját is. A főbb vallásokat szinte teljes alapossággal ismeri, képes idézni azok  szent könyveiből, nem jelent számára gondot kevéssé közismert alakjainak felsorolása és  jellemzése sem. Saját hitével és mindez azzal kapcsolatos mozzanattal oly fokig tisztában van,  hogy a legfelsőbb egyházi körökben sem kerülne zavarba egy teológiai vita kirobbanásako",
            "A karakter a fentieken felül tisztában van sok egyház titkos misztériumainak mibenlétével is (bár a részletekkel nem feltétlenül), továbbá úgy ismeri az elmúlt korok isteneit és vallásait is, mint a tenyerét, beleértve a jelenkori vallások azóta már eretneknek nyilvánított múltbéli hittételeit."
        ]
    },
    {
        "fajta": "normal",
        "id": "vertviselet",
        "name": "Vértviselet",
        "tipus": "harci",
        "kepesseg": "allokepesseg",
        "linked": [],
        "kp": [
            3,
            7,
            10,
            18,
            23
        ],
        "leiras": "Páncélt hatékonyan viselni csak gyakorlással lehet. Minden egyes fok 1-gyel cs0kkenti a páncél MGT-jét",
        "szintleiras": [
            "-1 MGT",
            "-2 MGT",
            "-3 MGT",
            "-4 MGT",
            "-5 MGT"
        ]
    },
    {
        "fajta": "normal",
        "id": "zsonglorkodes",
        "name": "Zsonglőrködés",
        "tipus": "vilagi",
        "kepesseg": "mozgaskoordinacio",
        "linked": [
            {
                "id": "hamiskartya",
                "strength": 0.25
            }
        ],
        "kp": [
            1,
            2,
            6,
            10,
            25
        ],
        "leiras": "A Zsonglőrködés a szórakoztatás kedvelt módja Yneven. A felsőbb körök éppoly szívesen  szemlélik, mint a piacterek jöttment közönsége. Társulatok járják a falvakat, városokat;  igyekeznek hosszabb-rövidebb időre beférkőzni egy-egy tudományukat méltányoló földesúr  kegyeibe. Általában vidéken találják meg könnyebben a számításukat, ahol a vándorcirkusz  érkezte jelentős eseménynek, kitüntetett látványosságnak számít. A nagyobb városokban már csak  az igazi profik keresik meg a kenyerüket, míg a főnemesei, ne adj'isten királyi udvarokba csak a  legjobbak juthatnak be.  ",
        "szintleiras": [
            "A karakter már tud három vagy négy nem túl nehezen kezelhető tárggyal zsonglőrködni, de nem túl magabiztosan. Ha szórakoztatni kíván, nem árt, ha egy-két tréfát is bekészít, amikkel előrukkolhat olyankor, amikor elejt egy-egy tárgyat.",
            "A karakter elfogadható szinten zsonglőrködik: ügyesen dobál a levegőbe egyszerre három, akár négy  tárgyat is; ezeket semmiképp sem ejti el. Nehezebb kunsztokba azonban - közönség előtt - jobb, ha  nem fog. ",
            "A karakter már tud pár igazán látványos, különleges mutatványt, pl. három vagy négy veszélyes/nehéz, vagy tucatnyi apr= tárggyal zsonglőrködni.",
            "A karakter mesterien zsonglőrködik. Bármilyen társulatban, a legelőkelőbb közönség előtt is  megállja a helyét; a piacterekre kiállva hamar pénzhez jut. ",
            "A karakter akár egy tucat dobótőrt is a levegőben tud egyszerre tartani, majd azokat egyesével célba dobni."
        ]
    }
]