[
    {
        "fajta": "normal",
        "id": "sebgyogyitas",
        "name": "Sebgyógyítás",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [],
        "kp": [
            5,
            10,
            15,
            20,
            30
        ],
        "leiras": "A Sebgyógyítás mind a sebesülések azonnali, csatatéren való ellátását, mind a hosszabb távú ápolást magában foglalja.",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "herbalizmus",
        "name": "Herbalizmus",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "sebgyogyitas",
                "strength": 0.5
            },
            {
                "id": "meregkeveres",
                "strength": 0.25
            }
        ],
        "kp": [
            2,
            3,
            15,
            25,
            40
        ],
        "leiras": "A Herbalizmus a gyógy- vagy épp mérgező növények ismeretét, azok gyakorlati felhasználását takarja.",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "meregkeveres",
        "name": "Méregkeverés/Semlegesítés",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [],
        "kp": [
            5,
            10,
            25,
            40,
            60
        ],
        "leiras": "Ez a képzettség szükséges nemcsak a mérgek előállításához, de a biztonságos kezeléséhez is. A képzetlen méregkeverőnek minden egyes alkalommal, amikor mérget használ, intelligencia-próbát kell dobnia, hogy nem éri-e baleset. A baleset lehet elpocsékolt, szennyezett méreg vagy extrém esetben akár önmaga megmérgezése is.",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "alkimia",
        "name": "Alkímia",
        "tipus": "tudomanyos",
        "kepesseg": "gondolkodas",
        "linked": [
            {
                "id": "meregkeveres",
                "strength": 0.5
            }
        ],
        "kp": [
            5,
            10,
            25,
            40,
            60
        ],
        "leiras": "",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "elettan",
        "name": "Élettan",
        "tipus": "tudomanyos",
        "kepesseg": "emlekezet",
        "linked": [
            {
                "id": "sebgyogyitas",
                "strength": 0.5
            }
        ],
        "kp": [
            6,
            10,
            20,
            35,
            50
        ],
        "leiras": "",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "vertviselet",
        "name": "Vértviselet",
        "tipus": "harci",
        "kepesseg": "allokepesseg",
        "linked": [],
        "kp": [
            3,
            10,
            20,
            40,
            50
        ],
        "leiras": "Páncélt hatékonyan viselni csak gyakorlással lehet. Minden egyes fok 1-gyel cs0kkenti a páncél MGT-jét",
        "szintleiras": [
            "-1 MGT",
            "-2 MGT",
            "-3 MGT",
            "-4 MGT",
            "-5 MGT"
        ]
    },
    {
        "fajta": "normal",
        "id": "birkozas",
        "name": "Birkózás",
        "tipus": "harci",
        "kepesseg": "izom",
        "linked": [],
        "kp": [
            3,
            10,
            20,
            40,
            50
        ],
        "leiras": "",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "fegyvertores",
        "name": "Fegyvertörés",
        "tipus": "harci",
        "kepesseg": "izom",
        "linked": [],
        "kp": [
            3,
            10,
            20,
            40,
            50
        ],
        "leiras": "",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "vakharc",
        "name": "Vakharc",
        "tipus": "harci",
        "kepesseg": "erzekeles",
        "linked": [],
        "kp": [
            3,
            10,
            20,
            40,
            50
        ],
        "leiras": "",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "uszas",
        "name": "Úszás",
        "tipus": "vilagi",
        "kepesseg": "allokepesseg",
        "linked": [],
        "kp": [
            3,
            10,
            20,
            40,
            50
        ],
        "leiras": "",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "futas",
        "name": "Futás",
        "tipus": "vilagi",
        "kepesseg": "allokepesseg",
        "linked": [],
        "kp": [
            3,
            10,
            20,
            40,
            50
        ],
        "leiras": "",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "lovaglas",
        "name": "Lovaglás",
        "tipus": "vilagi",
        "kepesseg": "mozgaskoordinacio",
        "linked": [],
        "kp": [
            3,
            10,
            20,
            40,
            50
        ],
        "leiras": "",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "ertekbecsles",
        "name": "Értékbecslés",
        "tipus": "vilagi",
        "kepesseg": "erzekeles",
        "linked": [],
        "kp": [
            3,
            10,
            20,
            40,
            50
        ],
        "leiras": "",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "id": "kocsmai_verekedes",
        "name": "Kocsmai verekedés",
        "tipus": "vilagi",
        "kepesseg": "reflex",
        "linked": [],
        "kp": [
            3,
            10,
            20,
            40,
            50
        ],
        "leiras": "",
        "szintleiras": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    {
        "fajta": "normal",
        "kp": [
            5,
            10,
            20,
            30,
            40
        ],
        "tipus": "harcmodor",
        "linked": [],
        "name": "Harcmodor (Nagypajzsos harc)",
        "id": "harcmodor:pajzs",
        "kepesseg": "mozgaskoordinacio",
        "leiras": "Ez a harcmodor egykezes fegyver és karra szíjazott, közepes vagy nagy pajzzsal való harchoz szükséges.\n E képzettség nélkül a pajzs leginkább csak hátrány harc közben, bár valamennyi védelmet biztosít.\n Ez a gyakorlatban annyit tesz, hogy a képzetlen karakter a pajzs VÉ-jét ugyan megkapja, de a fegyverét nem,\n továbbá a fegyverével való jártassága 2 fokkal alacsonyabbnak számít a normálnál.",
        "szintleiras": [
            "A képzettség 1. fokán már kevésbé van útban a pajzs, ezért a karakter a fegyver VÉ-jét továbbra sem kapja meg,\n viszont a fegyverével való jártassága csak 1 fokkal romlik.",
            "A képzettség 2. fokán már a fegyver és a pajzs mozgása jól koordinált, bár a karakter továbbra is csak a pajzsot\n használja védekezésre, ezért a fegyver VÉ-je nem adódik hozzá a teljes VÉ-hez, de egyéb levonások nem sújtják.",
            "A képzettség 3. fokán a pajzzsal való védekezés már ösztönös, így a karakter a fegyverével ugyanúgy támad és\n védekezik, mint pajzs nélkül. A karakter mind a pajzs, mind a fegyver VÉ-jét hozzáadhatja a VÉ-jéhez",
            "A képzettség 4. fokán a pajzs már nem akadályoz a mozgásban, így MGT-je 0, és a karakter támadni is képes a\n pajzzsal, körönként egyszer.",
            "A képzettség 5. fokán a pajzs a karakter óvó karjának kiterjesztésévé válik, így önmagán kívül még egy közelálló\n bajtársat is képes védeni vele (tehát ő is megkapja a pajzs VÉ-jét, ha mindketten ugyanazon ellenfél ellen küzdenek)"
        ]
    },
    {
        "fajta": "normal",
        "kp": [
            5,
            10,
            20,
            30,
            40
        ],
        "tipus": "harcmodor",
        "linked": [],
        "name": "Harcmodor (Kispajzsos harc)",
        "id": "harcmodor:kispajzs",
        "kepesseg": "reflex",
        "leiras": "Ez a harcmodor egy egy- vagy másfélkezes fegyvert és egy kézben fogott kicsi, kerek pajzzsal való harcot jelenti.\n Magasabb fokokon a karakter egy tőrt is foghat a pajzsos kezében, és támadhat vele. Ehhez nem kell képzettnek lenni a tőr\n használatában, hiszen teljesen más technikáról van szó. Fontos megjegyezni, hogy a tőr VÉ-je semmilyen esetben nem adódik\n hozzá a karakter VÉ-jéhez.\n E képzettség nélkül a pajzs leginkább csak hátrány harc közben, VÉ-je ugyan beleszámít a karakter VÉ-jébe, de a fegyverrel\n csak 2 fokkal alacsonyabban tud harcolni.",
        "szintleiras": [
            "A képzettség 1. fokán a karakter már fegyverrel támadás közben is tud a pajzzsal védekezni, a fegyverrel viszont\n továbbra sem, így a karakter VÉ-jéhez csak a pajzs VÉ-je járul, a fegyveré nem.",
            "A képzettség 2. fokán már mind a pajzs, mind a fegyver VÉ-je hozzáadható a karakter VÉ-jéhez",
            "A képzettség 3. fokán a pajzs alatt/alkarvédőhöz szorított tőrrel is tud támadni a karakter, körönként egyszer",
            "A képzettség 4. fokán a tőrrel körönként már kétszer is lehet támadni.",
            "A képzettség 5. fokán a két kéz teljes harmóniában mozog, mind a fő fegyverrel, mind a tőrrel leadott támadásokhoz\n hozzáadható mindkét fegyver TÉ-je."
        ]
    },
    {
        "fajta": "normal",
        "kp": [
            5,
            10,
            20,
            30,
            40
        ],
        "tipus": "harcmodor",
        "linked": [],
        "name": "Harcmodor (Kétkezes fegyver)",
        "id": "harcmodor:ketkezes",
        "kepesseg": "izom",
        "leiras": "A kétkezes fegyverek lassúnak és nehézkesnek tűnnek a felületes szemlélő számára, ami jórészt persze igaz is,\n ugyanakkor avatott forgatójuk jópár trükköt elsajátíthat, amelyekkel ez ellensúlyozható, sőt helyenként előnnyé\n kovácsolható. Minden fok egy újabb manőverrel gazdagítja a karakter trükktárát.",
        "szintleiras": [
            "A karakter egy ellenfelet tud távol tartani magától; amennyiben az mégis közelíteni próbál,\n egy soron kívüli támadás intézhető ellene. A manőver nem használható több ellenfél ellen, és addig nem\n ismételhető meg, amíg az ellenfél valamilyen módon ismét nem kerül távolabb.",
            "A fegyvert rövidebbre fogva kisebb a karakter hátrányt szenved el Belharc ellen (mintha egykezes hosszú fegyver\n lenne a kezében), és szűkebb területen is tud harcolni a következő módosítókkal: KÉ: +5, TÉ: -5, VÉ: -5,\n sebzés feleződik.",
            "A kétkezes harcmodort ezen a fokon űző karakter egy jól irányzott csapással vagy akasztással kibillentheti ellenfelét\n az egyensúlyából. Ehhez először sikeres támadó dobást kell tenni, és ha az ellenfél ezt követően elvéti\n ügyességpróbáját, földre kerül. Ugyanilyen módon az ellenfél közepes vagy nagy pajzsa is kirántható/üthető egy körre.",
            "Mint az 1. fok, de tetszőleges számú ellenfél ellen alkalmazható, akár úgy is, ha a karaktert teljesen\n körbeveszik.",
            "A kétkezes harcmodor magasiskolája: a karakter két, nem közvetlenül egymás mellett álló ellenfél ellen felváltva\n tud támadni, összesen duplaannyi támadást leadva, mint amennyit a fegyver sebessége engedne."
        ]
    },
    {
        "fajta": "normal",
        "kp": [
            5,
            10,
            20,
            30,
            40
        ],
        "tipus": "harcmodor",
        "linked": [],
        "name": "Harcmodor (Két fegyver)",
        "id": "harcmodor:ketfegyver",
        "kepesseg": "mozgaskoordinacio",
        "leiras": "E képzettség híján a két fegyverrel harcolni kívánó karakter igencsak nehéz helyzetben van, ami annyit tesz, hogy mindkét fegyverével\n való jártassága hárommal alacsonyabbnak számít. A fő fegyverrel annyiszor támadhat körönként, amennyit támadna, ha nem fogna másik fegyvert a\n kezébe, de a másodlagos fegyverrel csak legfeljebb körönként egyszer. Fontos továbbá, hogy bármennyire is képzett ebben a harcmodorban, a\n VÉ-jébe csak egy fegyver VÉ-je számít bele (ugyanakkor bármilyen levonás is csak egyszeresen számít), mégpedig azé, amelyiknek a VÉ-je magasabb.",
        "szintleiras": [
            "A karakter az elsődleges fegyverével való jártassága 1 fokkal alacsonyabbnak számít, a másodlagos fegyvert még mindig 3 fokkal alacsonyabb\n szinten forgatja.",
            "A karakter az elsődleges fegyverével már akadálytalanul tud harcolni, a másodlagos fegyverrel való jártassága 1 fokkal alacsonyabbnak\n számít, és továbbra is csak egyszer támadhat vele.",
            "A kétfegyveres harcban ezen a fokon képzett karakter már levonások nélkül harcolhat mindkét fegyverével, de a másodlagos fegyverével\n továbbra is csak egyszer támadhat",
            "A karakter ezen a fokon már mindkét fegyverével annyiszor támadhat, amennyi támadást az adott fegyverrel egyébként leadhatna.",
            "A kétfegyveres harc magasiskolája: a karakter két fegyvere tökéletes szinkronban mozog, támadásaihoz mindkét fegyver támadó értéke\n hozzáadódik."
        ]
    },
    {
        "fajta": "normal",
        "kp": [
            5,
            10,
            20,
            30,
            40
        ],
        "tipus": "harcmodor",
        "linked": [],
        "name": "Harcmodor (Shien-su)",
        "id": "harcmodor:shiensu",
        "kepesseg": "osszpontositas",
        "leiras": "A Shien-su a kardmúvészek által kidolgozott kétfegyveres technika, amely a Slan-kard és a Slan-tőr teljes\n harmóniában való mozgását szolgálja. Fontos megjegyezni, hogy Chi-harcban minden esetben az ott feltüntetett számú\n támadást lehet csak leadni a két fegyverrel összesen, nem jár több támadás, akármennyire is képzett e \n harcmodorban a kardművész. A képzettség hiányában a karaktert ugyanazok a levonások sújtják, mint a kétfegyveres harcnál\n általában",
        "szintleiras": [
            "A karakter levonások nélkül forgathatja egyszerre a kardot és a tőrt, de támadni és védekezni is csak a karddal tud,\n a tőr mindig a kardművész karddal ellentétes oldala fele mozog, így semlegesítve bármilyen túlerőből adódó levonást.",
            "A kardművész ezen a fokon már védekezni is tud a tőrrel, a tőr VÉ-jét hozzáadhatja a teljes VÉ-jéhez.",
            "A kardművész ezen a fokon már támadni is tud a Slan tőrrel.",
            "A tőr és a kard teljes harmóniában mozog, mindkét fegyver TÉ-je hozzáadódik minden támadáshoz.",
            "A kardművész immár a fegyverhasználat fokából adódó bónuszokat is hozzáadhatja a másik fegyveréhez."
        ]
    },
    {
        "fajta": "normal",
        "kp": [
            5,
            10,
            20,
            30,
            40
        ],
        "tipus": "harcmodor",
        "linked": [],
        "name": "Harcmodor (Egykezes fegyver)",
        "id": "harcmodor:egykezes",
        "kepesseg": "mozgaskoordinacio",
        "leiras": "Természetesen egykezes fegyver használatához elég megtanulni a vonatkozó képzettséget, ez a harcmodor kizárólag\n azoknak szól, akik ki is akarják használni a szabadon maradó kézből adódó előnyöket.",
        "szintleiras": [
            "A karakter levonások nélkül hajthat végre egyszerűbb feladatokat a szabad kezével, pl. gyógyital elfogyasztása,\n ajtónyitás, vassulyom szórása.",
            "A karakter homokot vagy egyéb irritáló port szórhat ellenfele arcába. Az ellenfél reflexpróbát kénytelen dobni\n (ha meglepetésként éri a támadás, -50-nel), különben 1 körig a harc vakon módosítói érvényesek rá.",
            "Rejtett fegyver előrántás: a karakter egy megfelelően előkészített és álcázott kisméretű közelharci vagy dobófegyvert\n előrántva plusz egy támadást adhat le. Ha még nem alkalmazta ezt a manővert a csata során, jó eséllyel a meglepetés\n módosítói járnak a támadásra, de minimum +10 TÉ. Természetesen ha pl. tőrt rántott a karakter, dönthet úgy, hogy a\n következő körtől kétfegyveres harcot folytat.",
            "A karakter a szabad kezével tudja manipulálni az ellenfél ütéstávolságát: amennyiben ellenfele belharcot kezdeményezni,\n külön próba nélkül is el tudja tolni magával, vagy fordítva, a karakter \"beránthatja\" ellenfelét belharcba megelőző támadás esélye\n nélkül ",
            "A karakter ezzel a manőverrel egykezes fegyvert forgató ellenfelet fegyverezhet le. Ehhez az kell, hogy megnyerje a\n kezdeményezést és feladjon egy támadást. Ha ezután az ellenfél ütését sikerül hárítania, reflex ellenpróbára kerül sor,\n amennyiben ez sikeres, az ellenfél elejti fegyverét."
        ]
    }
]