[
    {
        "fajta": "normal",
        "id": "szabaly_celzas",
        "name": "Célzás",
        "leiras": "Célzófegyvereknek a játékrendszerben azok a fegyverek minősülnek, amelyeket nem közvetlenül izomerővel juttatunk célba, hanem valamilyen erősokszorozó mechanizmuson keresztül. Ennek megfelelően általában négyféle célzófegyverről beszélünk: íjak, számszeríjak/nyílpuskák, parittya és fúvócső.\n\n## Célzó dobás\n\nAmi közös mindannyiukban: használatukhoz nem támadó, hanem **célzó dobás**t kell tenni. Ehhez a karakter CÉ-jét kell hozzáadni egy k100-as dobáshoz. A célpont védő értéke szintén nem azonos a közelharci vagy dobófegyvereknél megszokottal, és az alábbi tényezőktől függ:\n\n1. Távolság\n2. Méret\n3. Fény- ill. szélviszonyok\n4. A célpont mozgása\n\n### Távolság\n\nA célpont VÉ-je a távolság minden méterével 2-vel nő.\n\n### Méret\n\n| Méret | VÉ |\n|-------|----|\n|óriás|-30|\n|ló|-15|\n|ember|0|\n|kutya|+20|\n|dinnye|+35|\n|alma|+50|\n|fémpénz|+65|\n\n\n### Fény és szél\n\nA fényviszonyoknál a fő irányadó a [Harci helyzetek](entity:szabaly_harci_helyzet)nél részletezett **Harc félhományban** ill. **Harc vaksötétben**, ezek többek közt a CÉ-t csökkentik jelentősen. Ehhez adódik még hozzá az időjárásból adódó módosító. (Több időjárási tényező esetén csak a legsúlyosabb számít, tehát pl. a ködből és szélből adódóak nem adódnak össze.)\n\n| Időjárás | VÉ |\n|--------------|----|\n|napsütés, szélcsend|0|\n|szemerkélő eső, szellő|+10|\n|gyenge eső, gyenge szél|+30|\n|gyenge köd, eső, erős szél|+50|\n|sűrű köd, zivatar, viharos szél |+70|\n|egészen sűrű köd, felhőszakadás, orkán|+100|\n\n### Mozgás\n\n| Időjárás | VÉ |\n|--------------|----|\n|mozdulatlan célpont|0|\n|kiszámíthatóan mozgó célpont|+20|\n|kiszámíthatatlanul mozgó célpont|+35|\n|kitérésre összpontosító célpont|+50|\n|kitérésre összpontosító harcművész/kardművész|+a karakter normál VÉ-je|\n\n**Mozdulatlan célpont**nak minősítjük a helyhez kötött tárgyakat, az őrt álló embereket, a legelésző állatokat, az egyenesen szembe jövő, vagy egyenesen távozó alakokat, stb.\n\n**Kiszámítható mozgás**t végez a lengő inga, a feldobott alma, a gyalogoló ember, a változatlan tempóban haladó lovas.\n\n**Kiszámíthatatlan a mozgása** a harcoló embereknek, a menekülő állatoknak.\n\n**A találat elkerülésére összpontosít** az, aki legfőbb tevékenységeként a rá célzó fegyvert emelő ellenfélre figyel, és azon igyekszik, hogy a kiröppenő vesszőt elkerülje. Ez egy\nharcművész kasztba tartozó karakter esetében mozdulatlan koncentrációt jelent, más kasztok képviselőinél általában kétségbeesett ugrálást.\n\n## Célzófegyverek\n\n### Íjak\n\nAz íjak felépítésüket és méretüket illetőleg sokfélék lehetnek, ez azonban játéktechnikailag nem befolyásolja a hatékonyságukat, kizárólag az íj és a karakter lövőereje.\n\nA karakter lövőereje az **Izom** tulajdonság és az **Íj használat** képzettségi fokának összege. (Mivel egy gyakorlott íjász izomzata is idomul a feladathoz, és hatékonyabban képes kihúzni az íjat, ráadásul jobb technikájának köszönhetően kevesebbet \"veszít\" lövés közben.)\n\nAz íj minimális és maximális lövőereje az íj készítésének pillanatában eldől, ez határozza meg a minimális és maximális lőtávolságát és sebzést.\n\n*A rúnázott +1, +2 stb. íjak ugyanennyi pluszt adnak a karakter lövőerejéhez is. Továbbá az elf íjak, mágikus jellegüknél fogva, eleve +2-t adnak a karakter lövőerejéhez.*\n\nAmennyiben a karakter lövőereje eléri vagy meghaladja az íj maximumát, az íj lehetőségeit maximálisan képes kihasználni. Amennyiben a maxmimumot nem, de a minimumot eléri, csak a saját, a maximálisnál alacsonyabb, lövőerejét tudja kihozni az íjból. Ha azonban az íjhoz szükséges minimum lövőerőnek is híján van, úgy gyakorlatilag az íjjal sebezni képtelen.\n\n| Lövőerő | Sebzés | Lőtáv |\n|---------|--------|-------|\n|0|0|45m|\n|1|0|45m|\n|2|0|45m|\n|3|0|45m|\n|4|0|45m|\n|5|0|45m|\n|6|0|45m|\n|7|0|45m|\n|8|0|45m|\n|9|0|45m|\n|10|0|45m|\n|11|k2|60m|\n|12|k3|75m|\n|13|k6-2|90m|\n|14|k6-1|105m|\n|15|k6|120m|\n|16|k6+1|135m|\n|17|k6+2|150m|\n|18|2k6-2|165m|\n|19|2k6-1|180m|\n|20|2k6|195m|\n|21|2k6+1|210m|\n|22|2k6+2|225m|\n|23|3k6-2|240m|\n|24|3k6-1|255m|\n|25|3k6|270m|\n|26|3k6+1|285m|\n\n### Számszeríjak/nyílpuskák\n\nA számszeríjak a legegyszerűbb célzófegyverek közé tartoznak, legalábbis ami a használatukat illeti. Hatótávolságuk és sebzésük fix, hiszen kizárólag a konstrukciójuk határozza meg, mennyire lehet felajzani az íjat.\n\n### Parittyák\n\nA parittya nagy előnye, hogy mindössze némi kötél meg legfeljebb egy napnyi munka kell az elkészítéséhez, lövedéknek meg bármilyen kerekded kődarab megfelel. Sebzésük és lőtávolságuk nem függ a karakter erejétől, bár jobb lövedékkel (pl. ólomgolyó) növelhető.\n\n### Fúvócső\n\nOrgyilkos fegyver, leginkább csak különféle mérgek hatékony célba juttatására alkalmas, sebzése minden esetben maximum 1 FP. Mivel bármilyen páncél megállítja, érdemes fedetlen bőrfelületre célozni vele.\n\n"
    },
    {
        "fajta": "normal",
        "id": "szabaly_ep",
        "name": "Életerő Pont (ÉP)",
        "leiras": "Egy karakter maximális Életerő Pontjainak kiszámításához az illető (induló) kasztját és Egészségét kell figyelembe venni.\n\nEzen felül minden 50 max. FP után a maximum ÉP-k száma is 1-gyel nő.\n\nAz így kapott értéket legfeljebb faji módosítók, valamint a karakter életkora befolyásolhatja, ritkább esetben mágikus hatások.\n\nEgy karakter - vagy bármely egyéb teremtmény - ÉP-inek csökkenése a következőket vonja maga után:\n\n- **0 ÉP alatt**: a karakter meghal\n- **0 ÉP**: a karakter eszméletét veszti, élet-halál között lebeg\n- **4 ÉP alatt**: a karakter **Állóképesség** próbát köteles tenni, és ha elvéti, elveszíti az eszméletét. A próbát minden megerőltető cselekedet után meg kell ismételni. (Fontos, hogy ez a szabály csak sebesült karakterekre vonatkozik, ha valakinek a maximális ÉP-i száma eleve 4 alatt van, akkor nem. Továbbá bizonyos lényekre, pl. élőhalottakra eleve nem alkalmazható.)\n\nMinden elveszített ÉP két FP elvesztését is maga után vonja. Ez alól csak a [kötelező ÉP vesztés](entity:szabaly_kotelezo_ep_vesztes) kivétel, mert itt eleve az FP-vesztés váltotta ki az ÉP-sérülést. A szabály természetesen fordítva is igaz: az ÉP növekedése kétszer akkora emelkedést idéz elő az FP-k számában, persze csak a max. FP eléréséig.\n\n"
    },
    {
        "id": "szabaly_gyogyulas",
        "name": "Gyógyulás",
        "leiras": "Ha egy karakter - vagy bármely teremtmény - veszít max. ÉP-inek vagy FP-inek számából, nincs arra kárhoztatva, hogy élete végéig ezzel a hiányossággal kelljen léteznie. Ahogyan a valós életben is felgyógyulhatunk könnyebb és súlyosabb sebesüléseinkből, úgy itt is mód van erre.\n\nTermészetesen a gyógyulás szempontjából nem közömbös, hogy milyen körülmények között történik, továbbá, hogy minden figyelmünket e cél elérésére koncentráljuk-e, vagy csak mintegy mellesleg törődünk állapotunk javításával.\n\nA következő táblázat tudósít arról, hogy különféle körülmények között mennyi idő elteltével kaphat vissza a karakter 1 ÉP-t vagy 1 FP-t\n\n| Cselekvés                      | 1 FP   | 1 ÉP    |\n| ------------------------------ | ------ | ------- |\n| Pihenés ágyban fekve, szobában | ½ óra  | 12 óra  |\n| Pihenés fekve, táborban        | 1 óra  | 1 nap   |\n| Alvás éjszakai táborozáskor    | 1 óra  | -       |\n| Utazás szekéren vagy hordágyon | 2 óra  | 2 nap   |\n| Könnyű séta, léptetés lovon    | 3 óra  | 4 nap   |\n| Erőltetett séta, lovaglás      | 6 óra  | -       |\n\nA gyógyulás csak hat óra pihenés vagy 1 nap nem pihenés után kezdődik meg.\n\nEgy pontnyi életerő gyógyulása mindenképpen két FP visszatértét is eredményezi. Ez azon túl is igaz, hogy az adott udő alatt - a fenti táblázat szerint - valószínűleg egyébként is növekedés állt be az adott karakter FP-inek számában.\n\nFontos kiemelni, hogy egyrészt a fenti időket különböző képzettségek, pl. [Sebgyógyítás](entity:sebgyogyitas) módosíthatják, másrészt pedig a természetes úton történő gyógyuláson kívül léteznek másféle módszerek is, pl. gyógyitalok vagy papi [gyógyító](entity:pap_gyogyitas) mágia.\n"
    },
    {
        "id": "szabaly_harci_helyzet",
        "name": "Harci helyzet",
        "leiras": "A Kezdeményező, Támadó és Célzó Dobás eredményességét nagyban befolyásolhatja a harci helyzet. Ez\nmagában foglalja a küzdő felek egymáshoz viszonyított helyzetéből, illetve a környezetükből származó előnyöket és hátrányokat. A következőekben majd' tucatnyi különböző\nharci helyzetet említünk és kommentálunk.\n\n### Támadás hátulról\n\nA támadó hátulról ront ellenfelére, aki így kevésbé képes védekezni ellene. Ez a M.A.G.U.S. játékszabályaiban úgy jelentkezik, hogy a támadó TÉ-je növekszik. Az előnyt azonban szigorúan csak addig élvezi, ameddig a másik mögött bír maradni. Akit támadás ért, elveszíti a fegyvere és a pajzsa nyújtotta VÉ módosítókat, hacsak valamely képzettsége nem mentesíti ez alól.\n\n`KÉ:+5, TÉ:+10, VÉ:-, CÉ:-`\n\n### Támadás félhátulról\n\nA támadó úgy harcol ellenfelével, hogy annak félig-meddig - de semmiképpen sem teljesen - a háta mögött marad. Így könnyebben képes sebet ejteni rajta, ami TÉ-jének növekedésében nyilvánul meg. Akit támadás ért, elveszíti a fegyvere és a pajzsa nyújtotta VÉ módosítókat, hacsak valamely\nképzettsége nem mentesíti ez alól.\n\n`KÉ:+2, TÉ:+5, VÉ:-, CÉ: -`\n\n### Meglepetésszerű támadás\n\nA védőt meglepetésszerűen éri a támadás, ami annyit tesz, hogy nincs felkészülve a hárításra vagy kitérésre. Így - értelemszerűen - a támadóé a kezdeményezés joga, és az adott körben a küzdelemben is fölénybe kerül. Az ebből származó előnyök a következő harci körben odalesznek a meglepetéssel együtt.\n\n`KÉ:T-é, TÉ: +30, VÉ: -, CÉ:+10`\n\nAz erőviszonyok további romlását okozhatja, ha a védő nem tartja kézben a fegyverét, hiszen így Védő Értékéből annak VÉ-jét is elveszíti.\n\n### Harc magasabbról\n\nAz ellenfelek a küzdelem során szintkülönbségbe kerülnek egymáshoz képest. Egyikük egy fokkal feljebb áll a lépcsőn, netán egy asztal tetejéről tornyosul a másik fölé. Ilyenkor a feljebb tartózkodó előnyt élvez, a lejjebb álló hátrányt szenved.\n\n`KÉ: +2, TÉ:+5, VÉ: -, CÉ:+5`\n\n### Harc alacsonyabbról\n\nAz ellenfelek a küzdelem során szintkülönbségbe kerülnek egymáshoz képest. Egyikük egy fokkal lejjebb áll a lépcsőn, netán egy asztal tetejéről tornyosulnak föléje. Ilyenkor a lejjebb\ntartózkodó hátrányban van, a feljebb állóhoz képest.\n\n`KÉ: -2, TÉ: -10, VÉ: -, CÉ: -5`\n\n### Harc mozgó lóról\n\nA küzdő felek egyike - és csak egyike - lovon ülve harcol, amiből - ha rendelkezik az adott képzettséggel - jelentős előnyt kovácsolhat. Ehhez egyrészt a megfelelő fokon értenie kell a [Lovagláshoz](entity:lovaglas), másrészt az általa megült hátasnak szünet nélkül mozognia (rúgkapálnia, ficánkolnia) kell.\n\nHa ezen feltételek valamelyike nem teljesül, a lovas csak a \"Harc magasabbról\" pontban leírt előnyöket élvezi.\n\n`KÉ: +5, TÉ: +20, VÉ: +10, CÉ:-20`\n\nMozgó hátasról jóval nehezebb pontos lövést leadni íjjal vagy nyílpuskával. Ez mindenkire igaz, kivéve egyes olyan karaktereket, akik különleges gyakorlatokat végeztek ezirányban (például nomádok!).\n\nA védő (a gyalogos) mindez idő alatt a \"Harc alacsonyabbról\" pontban említett hátrányokkal kényszerül harcolni.\n\n### Harc vakon vagy vaksötétben\n\nMindazok, akik - vagy mert vakok, vagy bármely más okból - nem látják ellenfelüket, nem érzékelik pontosan a környezetüket, jelentős hátránnyal képesek csak harcolni.\n\n`KÉ:-20, TÉ:-60, VÉ:-70, CÉ:-150`\n\n### Harc félhomályban\n\nFélhomályban, vagyis alkonyi sötétben, gyertyák gyér fényével tessék-lássék átjárt helyiségben nehezebb harcol és csak komoly hátrányokkal lehetséges pontosan célozni:\n\nUgyanezen szabály vonatkozik mindazokra, akik korlátozott látási viszonyok között, netán elhomályosult látással kényszerülnek küzdeni. Ennek oka lehet mágia, könny a szemben, pszi, stb. Ez a módosító sújtja azokat is, aki ugyan a környezetüket látják, viszont ellenfelük valamilyen oknál fogva láthatatlan.\n\n`KÉ:-15, TÉ: -30, VÉ:-35, CÉ:-70`\n\nA szabály - mint az a fentiekből kiderült - legszigorúbban a célzást nehezíti.\n\n### Harc helyhez kötve\n\nAz egyik harcoló fél képtelen a helyváltoztatásra. Vagy mert oszlophoz kötözték, vagy mert derékig a sárba süppedt, stb. Ebből természetesen jelentős hátránya származik.\n\n`KÉ:-20, TÉ:-15, VÉ: -5, CÉ: -`\n\n### Harc fekve\n\nHarc közben gyakran előfordul, hogy valaki felbukik, hanyatt zuhan. Az illető ilyenkor súlyos hátránnyal képes csak folytatni a küzdelmet.\n\n`KÉ:-10, TÉ:-20, VÉ: -10, CÉ: *`\n\nAz érintett felállni csak akkor képes, ha ezirányú igényét bejelenti, az adott körben nem támad, és nem is dob rá senki sikeres támadást. Ha mindezen feltételek teljesülnek, a kör végére újból talpra kerül.\n\n* Közelharc közben fekve lehetetlen célzófegyvert használni. Egyébként - harcon kívül - nem sújtják módosítók azt, aki fekve akar célozni.\n\n### Harc kábultan\n\nMindazok, akik a M.A.G.U.S. Kábulat szabálya alá esnek, a következő hátrányokkal harcolnak:\n\n`KÉ:-15, TÉ: -20, VÉ:-25, CÉ:-30`\n\n### Harc bénultan\n\nMindazok, akik a M.A.G.U.S. Bénultság szabálya alá esnek, a következő hátrányokkal harcolnak:\n\n`KÉ: -30, TÉ:-40, VÉ:-35, CÉ:-15\n\n### Harc félelem hatása alatt\nMindazok, akik rettegnek ellenfelüktől, tudat alatt is a védekezésre összpontosítanak a támadás hátrányára. Félelem hatása alatt pontosan célozni jóval nehezebb, hiszen az indulat zavarja az koncentrációt és elbizonytalanítja a kezet.\n\n`KÉ:-15, TÉ:-10, VÉ:+5, CÉ:-20`\n\n### Harc gyűlölettel eltelve\n\nMindazok, akik parttalanul gyűlölik ellenfelüket - vagy rettegnek tőle, de sarokba szorulnak és szembefordulni kényszerülnek vele - hatékonyabban támadnak, és pocsékabbul védekeznek. Nem törődnek a rájuk hulló csapásokkal, csak törnek előre, és támadnak.\n\n`KÉ: +3, TÉ:- +10, VE: -20, CÉ:-20`\n\n### Roham\n\nKüzdelem során - leginkább egy harc kezdetekor - gyakran előfordul, hogy az egyik fél lerohanja a másikat, lendületét fordítva a maga hasznára. A támadás ennek következtében átütő erejű lesz, míg a védekezés - értelemszerűen - háttérbe szorul. Roham során megkísérelt célzáson futás közben,\navagy vágtató hátasról leadott lövést értünk.\n\n`KÉ: -, TÉ: +20, VÉ:-25, CÉ:-30`\n\nRoham esetén gyakran egy kör alatt eldől a küzdelem sorsa. Az eredmény legtöbbször attól függ, hogy a rohamozó, vagy nyugton várakozó ellenfele ragadja-e magához a kezdeményezést. Sikeres roham, illetve a rohamozó ellen végrehajtott sikeres feltartó támadás esetén az okozott sebzés mindig\nkétszerese a közönségesnek. Sebzés kétszereződése nem vonatkozik a célzófegyverek lövedékei által okozott veszteségekre. A Roham során, hajítófegyverekkel leadott támadások nem kapják meg a TÉ-hez adódó plusszokat, és a sebzés is csak másfélszeres (lefelé kerekítve, de legalább 1 Sp). Ha\nmindkét fél rohamra lendül, az összecsapáskor mindketten élvezik és elszenvedik jelen szabály előnyeit és hátrányait, azonban a sebzes nem negyszerezodik.\n\nLovasroham esetén, a karakter Izom képessége miatt járó plusz sebzés érték (ha van) nem kétszereződik.\n\nRohammal csak akkor lehet több támadást is leadni, ha a rohamozót semmi sem kényszeríti lendülete megtörésére, lelassulásra.\n\n### Védekező harc\n\nAz érintett fél egyetlen célja, hogy megóvja magát a támadásoktól. Kizárólag a védekezésre összpontosít, ami, míg a körülmények engedik, folyamatos hátrálást jelenthet, ehhez pedig jelentős helyre van szükség. Védekező harc során a következő módosítók az érvényesek:\n\n`KÉ:T-é, TÉ: nincs, VÉ: *, CÉ: nincs`\n\n*Ha kizárólag a védekezésre összpontosít és van helye is a hátrálásra, akkor a VÉ-je +40-nel nő, míg a kezdeményezés minden esetben az ellenfélé lesz. A védekező harcban visszatámadásra nincs mód.\n\nEz esetben azonban más cselekményt nem tud végrehajtani. A védekezéssel egyidejűleg nem használhat pszit, mágiát, nem vehet elő addig elrakott fegyvereket, felszerelési tárgyakat, nem tud előre menni, egy helyben maradni, hanem folyamatosan hátrál.\n\nHa falhoz szorítják, vagy szorosan körbeveszik - másként szólva akadályozzák a hátrálásban - hiába változatlan az erőfeszítése, a védekezés kevésbé lesz hatékony, a Védő Érték mindössze +25-tel nő.\n\nHa az összpontosítás nem töretlen, mert a védekező közben pszit, mágiát, stb. kíván használni, a védekezés korántsem olyan hatékony, mint teljes összpontosítás esetén. Ekkor a Védő Érték csupán +15-tel nő. Amennyiben valaki támadást kezdeményez, azonnal kiesik a Védekező harcból.\n\n### Harc az ellenfél foglyul ejtéséért\n\nAz érintett fél ellenfele foglyul ejtésére vagy ártalmatlanná tételére törekszik. Nem az a célja, hogy súlyos sebet ejtsen ellenfelén, pusztán az, hogy jobb belátásra bírja vagy elkábítsa,\n\nTúálütés ilyen feltételek mellett sikert jelent, nem Ép sebzést. Az utolsó támadásnál, az áldozat Fp-inek elfogytával az Ép-re átcsúszó veszteség max. 1 lesz, bármekkora is lenne egyébként,\n\n`KÉ:-5, TÉ:-5, VÉ: -15, CÉ: nincs`\n\nFoglyulejtés csak Közelharcban alkalmazható. Célozni, lőni ilyen szándékkal nem lehet.\n"
    },
    {
        "id": "szabaly_kepzettseg_pontok",
        "name": "Képzettség pontok",
        "leiras": "A képzettség pontok (KP) a karakter tanulási képességét, tanulásra fordítható idejét, erejét jelképezik.\n\nA karakter megalkotásakor ill. szintlépéskor minden karakter kétféle képzettség pontot kap: \"kaszt KP\"-t és \"általános KP\"-t. Az egyetlen különbség a kettő között annyi, hogy a kaszt KP-t kizárólag olyan képzettségek fejlesztésére lehet elhasználni, amelyeket a karakter a kasztjából (vagy egyéb háttérből) fakadóan megkap, míg az általános KP-t megkötések nélkül lehet költeni bármire.\n\n\nA képzettségek két csoportra oszthatók: \"normál\" képzettségekre, melyeknek ismerete 5 fokozatra osztható, és százalékos képzettségekre. A százalékos képzettségekre költött minden KP 3%-kal növeli a képzettséget, és jópár kaszt külön is kap valamennyi százalékot szintenként, amit eloszthat közöttük.\n\nHogy mennyi KP kell egy normál képzettség következő fokra emeléséhez, két tényezőn múlik: egyrészt magán a képzettségen, némelyek egyszerűen nehezebben tanulhatóak, mint mások, másrészt pedig a karakter képességein.\n\nEz utóbbi abban mutatkozik meg, hogy minden képzettséghez egy képesség van rendelve, minél magasabb ennek értéke, annál kevesebb KP is elég a képzettség fejlesztéséhez. A pontos számokat az alábbi táblázat mutatja.\n\n| Képesség értéke | Szükséges KP szorzó |\n|-----------------|---------------------|\n|1|3|\n|2|3|\n|3|3|\n|4|3|\n|5|2.5|\n|6|2.5|\n|7|2.5|\n|8|2|\n|9|2|\n|10|1.5|\n|11|1.4|\n|12|1.3|\n|13|1.2|\n|14|1.1|\n|15|1|\n|16|0.9|\n|17|0.8|\n|18|0.7|\n|19|0.6|\n|20|0.5|\n|>20|0.4|\n"
    },
    {
        "id": "szabaly_kezdemenyezes",
        "name": "Kezdeményezés",
        "leiras": "A harcban történő cselekvés minden esetben kezdeményező dobást igényel, amivel meghatározható, hogy az események milyen sorrendben történnek.\n\nA kezdeményező dobás k10-zel dobandó, ehhez adható a karakter KÉ értéke.\n\n### Mozgás\n\nAmennyiben a karakter mozogni is próbál egy cselekedet előtt, minden megtett méter -2 KÉ-t jelent. Ha fut, és nem koncentrál a védekezésre, úgy ez csak -1 KÉ méterenként, de a VÉ-jére -25 jár. (Megjegyzés: ez a levonás már eleve része a [Roham manővernek](entity:szabaly_harci_helyzet), nem halmozódik tehát.)\n\n### Támadások száma\n\nFegyveres (vagy pusztakezes) támadásnál a támadások számát a fegyver sebessége illetve a karakter kezdeményező dobása határozza meg. A karakter első támadása akkor történik, amikor az eredeti kezdeményezés szerint sorra kerül, további támadások pedig csökkentett KÉ-vel történnek (gyors fegyver esetén -25 KÉ, átlagos fegyvernél -50 KÉ, lassú fegyvernél -75 KÉ), egészen addig, amíg a KÉ így 0 alá nem csökken.\n\nTehát egy karakter, aki tőrrel támad (gyors fegyver), és kezdeményező dobása 53, támadhat 53-nál, 28-nál és 3-nál, összesen háromszor. Ugyanez a karakter egy hosszúkarddal (átlagos sebesség) mindössze 53-nál és 3-nál, tehát kétszer, pallossal (lassú fegyver) viszont csak 53-nál, mert a második támadása már -22-nél történne.\n\n*Megjegyzés: bár a számolás menete mindig megegyezik a fentiekkel, a konkrét KÉ-levonásokat (-25/-50/-75) bizonyos szabályok módosíthatják, pl. [Chi-harc](entity:chi_harc) vagy a veterán harcos főkasztú karakterek harci tapasztalata, ami gyorsabb támadást tesz lehetővé.*\n\nAmennyiben a karakter varázsol egy adott körben, és a varázslás ideje 1 körnél rövidebb (de nem \"azonnali\"), úgy a varázslat átlagos sebességűnek számít, tehát bármilyen más cselekedet -50 KÉ-vel történik."
    },
    {
        "fajta": "normal",
        "id": "szabaly_kotelezo_ep_vesztes",
        "name": "Kötelező ÉP vesztés",
        "leiras": "Amennyiben a karaktert - vagy bárki mást - érő találat FP veszteségei meghaladnak egy bizonyos értéket, a szerencsétlen karakter túlütés híján is ÉP-veszteséget szenved. Az, hogy az ÉP sebzés mennyi FP veszteséget okozó találattal jár együtt, a támadás típusától függ.\n\nAz alábbi táblázat megmutatja, hogy miféle típusú támadások találatai milyen hatérértéket elérve adnak ÉP sebzést is.\n\n| Típus | Elveszenvedett FP/1 ÉP |\n| ----- | ---------------------- |\n| Vágó  | 10                     |\n| Szúró | 8                      |\n| Zúzó  | 6                      |\n| Tűz/fagy| 6                    |\n| Mágikus tűz/fagy| 4            |\n| Villám | 8                     |\n| Garott | 3                     |\n\nTehát pl. egy tőrdöfés, ha a sebzése 8 FP vagy nagyobb lett, még +1 ÉP-t is sebez. Ha pedig a sebzés a 16 FP-t is elérte, akkor +2 kötelező ÉP-veszteséget okoz.\n\n**FIGYELEM!** A kötelező ÉP vesztés meghatározásakor nem a sebzésre dobott érték, hanem a ténylegesen elszenvedett veszteség dönt, tehát a vértek SFÉ-je és bármely egyéb, a veszteséget csökkentő tényezőt előbb le kell vonni a sebzés értékéből.\n"
    },
    {
        "id": "szabaly_leutes",
        "name": "Leütés és eszméletvesztés",
        "leiras": "Ha egy karaktert - vagy más humanoid lényt - akár szándékosan, akár véletlenül pont a megfelelő helyen, megfelelően nagy erővel találnak el zúzó sebzéssel, eszméletét veszíti.\n\nPersze a leütéshez szükséges erő karakterenként változik, egészen pontosan a karakter **Állóképességén** múlik, továbbá azon, hogy hol érte a találat.\n\nAmennyiben érzékeny ponton éri a karaktert ütés, Állóképesség próbát köteles tenni az alábbi módosítókkal:\n\n| A találat helye                | Módosító |\n|--------------------------------|----------|\n| Tarkó, torok, halánték         | -40      |\n| Orr, állcsúcs                  | -20      |\n| Szegycsont, bárhol a fejen     | 0        |\n| Hónalj, vese, gyomorszáj       | +20      |\n\n| Egyéb módosítók                | Módosító |\n|--------------------------------|----------|\n| Az adott testrészt páncél fedi | +25      |\n| Minden FP sebzés               | -5       |\n| Minden ÉP sebzés               | -20      |\n\nAmennyiben a próba sikertelen, a karakter azonnal elveszti eszméletét.\n\nFontos kiemelni, hogy ilyen ütést leginkább csak védekezni képtelen karakteren vagy célzott támadással lehet végrehajtani, annak esélye, hogy normál közelharcban a fenti pontokon érje váratlan ütés, elenyésző."
    },
    {
        "id": "szabaly_magiaellenallas",
        "name": "Mágiaellenállás",
        "leiras": "A Mágiaellenállás a karakter mentál- vagy asztrálmágiától való védettségét jelöli.\n\nA mentális ellenállás mértéke alapesetben az **Összpontosítás** képesség 10 fölötti része, ehhez adódnak még az esetleges [statikus](entity:pszi_pajzs_statikus) és [dinamikus](entity:pszi_pajzs_dinamikus) pajzsok.\n\nAz asztrális mágiaellenállás hasonlóképp működik, csak épp az **Önuralom** képességgel.\n\nAmikor a karaktert mentális vagy asztrális támadás éri, a támadó annyiszor k10-zel dobhat, amennyi a varázslat vagy egyéb támadó hatás E-je. Amennyiben ez a szám meghaladja a védő mágiaellenállását, a támadás sikeres, ellenkező esetben a varázslat hatástalanul szertefoszlik."
    },
    {
        "id": "szabaly_pszi_visszanyeres",
        "name": "Pszi-pont visszanyerése",
        "leiras": "A Pszi-pontok az alábbi táblázat alapján nyerhetők vissza:\n\n| Tevékenység | 1 Ψ-pont visszanyeréséhez szükséges idő |\n|-|-|\n| Meditáció | 2 perc |\n| Alvás | 10 perc |\n| Pihenés | 20 perc |\n| Könnyű séta, kocsihajtás, léptetés lovon | 30 perc |\n| Normál séta, ügetés, vágta lovon | 60 perc |\n\nErőltetett menet, fárasztó utazás vagy harc közben Ψ-pont nem nyerhető vissza.\n\nTeljes pihenés után - ez csak olyan alvás segítségével érhető el, ami természetes ébredéssel ér véget - a Ψ-alkalmazó agyi energiái maximumára kerül (azaz efféle alvás után max. Ψp-ja lesz)."
    },
    {
        "fajta": "normal",
        "id": "szabaly_szemelyes_aura",
        "name": "Személyes aura",
        "leiras": "Személyes Aurának nevezzük azt a különleges védelmet, amit a lélek ad az általa uralt testnek, a testen viselt holmiknak, kézben tartott fegyvernek és egyéb tárgyaknak. Bizonyos különleges esetekben a Személyes Aura védelme akkor is megmarad a tárgyon, ha az nincs a tulajdonosánál. A Személyes\nAura védelme alá eső test és dolgok nem válhatnak a Természetes Anyag Mágiájának alanyává, hacsak ebbe az áldozat bele nem egyezik, vagy ha a lelke alszik, miáltal a Személyes Aura kisugárzásása szünetel. \n\nA Személyes Aura nem téveszthető meg: nemcsak az általa oltalmazott testet (és tárgyakat) közvetlenül támadó varázslatoktól véd, de megakadályozza minden olyan (a Természetes Anyag Mágiájához tartozó) mágikus hatás kiteljesedését is, amely közvetve irányul birtokosára.\n\nA Személyes Aura nem tévesztendő össze a [Mágiaellenállással](entity:szabaly_magiaellenallas). A Természetes Anyag Mágiája nem a Lélekre hat, hanem az anyagra, azaz a testre magára. A Személyes Aura, bár a Lélek függvénye, nem egyenlő azzal!\n\nA Személyes Aura kétféleképpen biztosíthat védelmet élettelen tárgyak számára. Az első esetben a tárgy egy élőlény auráján belül található, a második esetben a tárgy önálló személyes aurával rendelkezik. Mint látni fogjuk, számos esetben jelentős a különbség.\n\n### Élőlény felszerelési tárgyaként\n\nAmennyiben a tárgy egy élőlény személyes auráján belül található, abban az esetben a legtöbb, tárgyakra ható mágiaformától védve van, kivéve, ahol ezt külön megemlítik, mint például a [Szétzúzás](entity:pap_szetzuzas) papi varázslat. Persze amennyiben elhagyja az aurát, teljesen közönséges tárgyként kezelendő.\n\n### Önálló aurával rendelkező tárgyak\n\nEz a következő esetekben fordulhat elő: Személyes Aura Varázsjel, a tárgyba lélek van börtönözve, egy\nszemélyhez speciálisan kötődik (pl. kardművész Slan-kardja és tőre, kráni fejvadász mara-sequorja és sequorja, illetve egy karakter saját, személyes, évek óta használt tárgya). Például egy harcos, öt éves láncinge esetén csak akkor alakul ki a tárgyon a személyes aurájának a lenyomata, ha az valamiért\nkülönleges a számára. Egy tíz éve használt kulacs például szinte sosem rendelkezik önálló aurával, kivéve ha mondjuk családi örökség, jelentős ajándék, fontos emlék, stb. Egy karakternek akár több, személyes aurával rendelkező tárgya is lehet, ám ezek sok szempontból különlegesek a számára. Ennek az elbírálása minden esetben a KM jogköre. Az ilyesfajta védelem sokkal erőteljesebb, az efféle\ntárgyon a legtöbb tárgyakra ható mágia nem működik, minden szempontból úgy kell kezelni, mintha a karakter/bebörtönzött lélek testrésze(!) lenne. A karakter/lélek beleegyezése nélkül nem hat rá a\nteleportálás, nem lehet átváltoztatni, nem hat rá a Szétzúzás, stb., még akkor sem, ha esetleg nincs a\nkarakternél."
    },
    {
        "id": "szabaly_tulero",
        "name": "Túlerő",
        "leiras": "Számtalanszor előfordul, hogy valaki egymagában egyszerre több ellenfél ellen kényszerül harcolni. Két ellenféllel még minden kalandozó és jól képzett katona elboldogul, de egyszerre három ellenfél esetén már bonyodalmak kezdődnek. Ekkor beszélünk Túlerőről.\n\nA Túlerő ellen harcolónak meg kell osztania figyelmét: egyszerre többen támadnak rá, és minden csapást el kell kerülnie vagy hárítania. Ha nem kíván lazítani védelmén, kevesebb ideje és figyelme jut a támadásra, ha pedig továbbra is változatlan hatékonysággal szándékszik támadni, azt védelme sínyli meg.\n\nA Túlerő (három vagy több ellenfél) ellenében harcoló harcértéke annyiszor 5-tel csökken, ahánnyal több ellenfeleinek száma kettőnél (azaz három ellenfél esetén -5-tel, négy esetén -10-zel, öt esetén -15-tel, hat esetén -20-szal). Hogy a harcérték csökkenés Védő avagy Támadó Értékét sújtsa-e,\nminden kör elején meghatározhatja (ha nem teszi, akkor a VÉ-je csökken); ekkor kell eldöntenie azt is, kire támad.\n\nA levonást nem köteles egészben kezelni, tetszés szerinti aránban megoszthatja Támadó és Védő Értéke között. A hátulról vagy félhátulról támadók ezen felül még a [Harci Helyzet](entity:szabaly_harci_helyzet)nél leírt előnyöket is megkapják.\n\nAki mindkét kezében fegyvert vagy egyik kezében fegyvert, a másikban védőfegyvert forgat, valamint járatos a vonatkozó harcmodorokban, védettebb a Túlerővel szemben folytatott küzdelemben. Nem csak kettő, hanem három ellenféllel is elbír hátrányok nélkül; a -5 csak négy ellenfél, a -10 pedig öt ellenfél ellenében sújtja.\n\n| Ellenfelek száma | Hátrány 1 fegyverrel | Hátrány 2 fegyverrel |\n| ---------------- | -------------------- | -------------------- |\n| 3                | -5                   | 0                    |\n| 4                | -10                  | -5                   |\n| 5                | -15                  | -10                  |\n| 6                | -20                  | -15                  |\n| 7                | -25                  | -20                  |\n| 8                | -30                  | -25                  |\n\nKözönséges körülmények között 6-nál többen nem férnek el egy ember körül; az egyetlen kivétel, ha szálfegyvert használnak, mert ekkor 8-an is elérik. Aki hátát a falnak veti, arra legfeljebb 4-en támadhatnak. A hátukat egymásnak vető, párban küzdők körül összesen 6, azaz fejenként 3-3 embernek jut hely. Különböző méretü küzdőfelek esetén ezek a számok természetesen arányosan és értelemszeruen módosulnak. A végső döntés mindig a KM-é!\n\nLássunk egy példát! Egy lovast, ha teljesen körbeveszik, egyszerre 8-an is támadhatnak, míg lovasok gyalogost legfeljebb 2-en.\n\nA fentebbi szabály csak a közelharcra vonatkozik, a célzófegyverekkel támadókra nem."
    },
    {
        "fajta": "normal",
        "id": "szabaly_varazslas",
        "name": "Varázslás",
        "leiras": "### Varázslás menete\n\nA varázslatok előidézéséhez alapvetően három feltételnek kell teljesülnie: a karakternek kell legyen elegendő Mana-pontja a varázslat megidézéséhez, szabad keze, amivel a varázslat által előírt mozdulatokat megteszi (pl. mágikus rúnák rajzolása a levegőbe, célpontra rámutatás).\n\nAmennyiben az utóbbi kettő közül valamelyik hiányzik, a varázslat még így is létrejöhet, csak kétszer annyi időbe kerül (de mindig minimum 2 kör).\n\nAmennyiben azonban a Mana-pont hiányzik, úgy a varázslat soha nem jöhet létre.\n\n### Varázslás ideje\n\nA varázslatok háromféle kategóriába sorolhatók a varázslás ideje szerint:\n\n1. **Azonnali**: Az ilyen varázslatok annyira gyorsan jönnek létre, hogy a karakter szabadon cselekedhet mást is a körön belül. Akár másik varázslatot is elmondhat, bár kettőnél több \"azonnali\" varázslatot így sem idézhet meg egy körön belül.\n\n A gyakorlatban ez úgy néz ki, hogy a varázslat akkor jön létre, amikor a másik cselekedetet a normál kezdeményezés alapján végrehajtja.\n\n Amennyiben nem kíván mást tenni a körben, vagy mindkét akciója \"azonnali\" típusú varázslat, úgy a varázslat KÉ-je 20.\n\n2. **Gyors**: Az ilyen varázslatoknál a **Varázslás ideje** rovatban mindössze egy szám áll, ez a varázslat kezdeményező értéke. Amennyiben a karakter még mást is próbál cselekedni a körben, -50 KÉ-vel megteheti, amennyiben a KÉ-je még így is 0 fölött van.\n\n3. **Lassú**: Az 1 kör vagy annál hosszabb varázslási idejű varázslatok megidézéséhez nem kell kezdeményező dobást tenni, a varázslat a varázslási idő lejárta utáni kör legelején jön létre. Tehát ha a varázsló egy 2 kör varázslási idejű mágiát idéz meg, az első körben nem kezdeményezhet, a második körben szintén nem, a harmadik körben pedig, mielőtt bárki cselekedne, létrejön a varázslat, a varázsló pedig szabadon dönthet, hogy mit akar cselekedni ezután.\n\n### Erősítés\n\nMinden varázslatnak van egy erőssége (ezt sokszor E-nek rövidítjük).\n\n* Asztrál- vagy Mentál [mágiaellenállással](entity:szabaly_magiaellenallas) kivédhető varázslatoknál az E elsősorban az ellenállás leküzdésének hatékonyságát jelzi\n* Elemi, ill. egyéb sebzővarázslatoknál általában a varázslat sebzése nő E-nként\n* A varázslat ereje azt is elárulja, mennyire nehéz szétoszlatni, semlegesíteni, vagy pl. láthatatlanság esetén azt mágiával érzékelni.\n* Amennyiben a fentiektől eltérő hatása is van az erősítésnek, az említésre kerül a varázslat leírásában.\n\nA listában felsorolt varázslatok erőssége alapból mindig 1 E, magasabb erősségeket a Mana-pontok megtöbbszörözésével lehet elérni.\n\n### Időtartam\n\nAmennyiben a varázslat leírása nem rendelkezik másképp, vagy az ilyesminek nem lenne értelme (pl. \"azonnali\" vagy \"végleges\" hatású varázslatoknál), a varázslat időtartama is többszörözhető a Mana-pontok többszörözésével.\n\nA Mana-pont igény értelemszerűen szorzódik az erősítéshez szükségessel, tehát egy 3E-s varázslatot 4-szer annyi időre kitolni 12-szer annyi Mana-pontot igényel.\n\n### Varázslat megszüntetése\n\nAmennyiben a varázslat leírása nem rendelkezik másképp, a varázsló bármikor megszüntetheti a saját maga által létrehozott varázslatot.\n"
    },
    {
        "id": "szabaly_zuhanas",
        "name": "Zuhanás",
        "leiras": "Ha a karakter nagyobb magasságból lezuhan, óhatatlanul különféle sérüléseket szerez. Minden két méternyi zuhanás után k6 FP-t veszít (zúzó).\n\nA páncélok SFÉ-je ilyenkor nem érvényesül, épp ellenkezőleg, a vértek csak megnehezítik a karakterek dolgát: az adott vért MGT-je hozzáadódik minden sebzéskockához.\n\nE szabály alól csak akkor mentesülhet a karakter, ha valamilyen módon (pl. [Esés képzettség](entity:eses) mégsem sérül meg a zuhanás végeztével."
    }
]