[
    {
        "id": "aldas",
        "name": "Áldás",
        "mp": 3,
        "idotartam": "1 hónap/szint",
        "ke": -10,
        "range": "touch",
        "save": "nincs",
        "leiras": "Ezzel az áldással a pap istene hosszú távú jóindulatát kérheti valakire. Az illetőnek legalább egy istencsaládot kell tisztelnie mint a pap, és a jelleme nem lehet gyökeresen ellentétes a pap istenével. A pap biztosítja istene jóindulatát, mint például ilyenkor könnyebben létrejöhet a gyógyítás varázslat, de más esetekben is haszna lehet. Egy pap megérzi egy emberen (5 méternél közelebb kell lennie), ha a saját istenének az áldása van rajta. E módon tárgyakat is meg lehet áldani. Ekkor a tárgy mágikusnak minősül, és ellenállóbbá válik a hosszú távú romboló környezeti hatásoknak (mint például rozsdásodás), azonban más módon nem válik keményebbé, stabilabbá. Ha a megáldott személy valami olyat cselekszik, ami erősen ellentétes az isten elveivel, akkor az áldás egyszerűen lefoszlik róla. Ez a megkötés tárgyak esetén is igaz, bár ott akkor érvényesül, ha szentségtelen dologra akarják felhasználni azokat.",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "fok": 1
    },
    {
        "id": "pap_magia_erzekeles",
        "name": "Mágia érzékelése",
        "mp": 1,
        "idotartam": "3 kör/szint",
        "varazslasIdeje": "1 kör",
        "range": 20,
        "save": "nincs",
        "leiras": "A varázslattal a pap „láthatja” a mágiát. Az időtartam alatt minden mágikus tárgy illetve varázslat, aminek a leplezése kisebb erősítésű, vörös fénnyel dereng a pap számára.",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "fok": 1
    },
    {
        "id": "hatalom_szava",
        "name": "A hatalom szava",
        "mp": 2,
        "idotartam": "1 kör",
        "ke": 20,
        "range": 30,
        "save": "mental",
        "leiras": "A pap a valódi hatalmát mutathatja meg ezzel a varázslattal. Aki az időtartam alatt ránéz a papra a hatótávon belül és elrontja a mágiaellenálását, az szembesül ezzel. Megismeri tapasztalati szintjét, főbb harcértékei nagyságrendjét - de nem pontos értékét ), és tudatára ébred annak, hogy mi mindenre képes az, menyire áll a pap istene kegyében. A varázslat sohasem hazudik, mindig a valóság szerint mutatja be a mágia végrehajtóját. A Hatalom szavának nincs kényszerítő ereje. Ha mondjuk a támadók, kötekedők a valódi mivoltot megpillantva sem riadnak meg, a papnak más eszközöket kell keresnie megfékezésükre.",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "fok": 2
    },
    {
        "id": "vizlegzes",
        "name": "Vízlégzés",
        "mp": 16,
        "ke": -10,
        "range": "touch",
        "idotartam": "1 perc/szint",
        "save": "mental",
        "leiras": "Ez a varázslat lehetővé teszi a pap számára, hogy természetes módon kapjon levegőt a víz alatt is, ameddig a varázslat hatóideje ezt megengedi. Mindazokra rábocsáthatja körlátozás nélkül ezt a mágiaformát, akik alávetik neki magukat, míg azok, amik valamilyen okból tiltakoznak ez ellen, mágiaellenállásra jogosultak.\n\nA varázslat nem teszi lehetővé a víz alatti beszédet, illetve nem könnyíti a víz alatti mozgást.\n\nA Mana-pontok többszörözésével mind az alanyok száma, mind a varázslat erőssége, mind az időtartam növelhető.",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 2
    },
    {
        "fajta": "normal",
        "id": "darton_gyilkos_trefa",
        "name": "Gyilkos tréfa",
        "kategoriak": [
            "kis_arkanum",
            "rituale",
            "egyedi_darton"
        ],
        "mp": 9,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "fok": 2,
        "save": "asztral",
        "range": "20",
        "leiras": "Ha az alany elvéti mágiaellenállását, fájdalmas, kínlódó röhögésben tör ki, mely annyi körig tart, amennyi Darton szolgájának tapasztalati szintje.\n\nMinden körrel elveszít 1-et Állóképességéből, illetve k3 FP-t. Ha Állóképessége 0-ra csökken, belehal kínjaiba, csakúgy ha FP-i után ÉP-i is elfogynak.\n\nDarton szolgája az időtartam alatt bármikor megszakíthatja varázslatát, és az akkor is véget ér, ha a pap maga is elveszti eszméletét vagy meghal.\n\nAz áldozat csakis akkor képes harcolni, ha a kör elején sikeres Akaraterő-próbát tesz. Ekkor az alábbi módosítók hatnak rá: KÉ: -10, TÉ: -25, VÉ: -20, CÉ: -30.\n\n"
    },
    {
        "fajta": "normal",
        "id": "pap_magia_kifurkeszese",
        "name": "Mágia Kifürkészése",
        "fok": 1,
        "mp": 2,
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "idotartam": "azonnali",
        "ke": -20,
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "save": "nincs",
        "range": "20",
        "leiras": "Rendkívül hasznos varázslat, pompás kiegészítője a Mágia szétoszlatásának. Segítségével a pap megtudja, hogy az elpusztításra szánt varázslat milyen erősítésű. Ily módon nem kell találomra varázsolnia, s nem vesznek el az Mp-k, ha rosszul méri fel a lehetőségeket a pap.\n\nA pap továbbá megismeri a kérdéses varázslat általános természetét (tehát pl. \"betegségmágia\" vagy \"hangillúzió\"), de a részleteit, pl. hatóidejét nem.\n\nMozaikmágiával létrehozott varázslatoknál csak annyit tud megállapítani, hogy ez mozaikmágia, és egy véletlenszerűen választott mozaik E-jét."
    },
    {
        "fajta": "normal",
        "id": "pap_magia_szetoszlatasa",
        "name": "Mágia szétoszlatása",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 8,
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "idotartam": "azonnali",
        "fok": 3,
        "range": "20",
        "save": "nincs",
        "leiras": "Ezt a mágiaformát alkalmazva a pap képessé válik más mágiák hatásainak megszüntetésére. Természetesen csakis abban az esetben, ha a varázslata ereje eléri a szétoszlatandó varázslat erejét. Varázstárgyak mágikus hatásai ily módon nem semlegesíthetők.\n\nA varzsálat hátulütője, hogy elképszető megterhelést ró végrehajtójára. A pap ugyanis annyi körön keresztül képtelen lesz a varázslásra, amekkora erősítésű a szétoszlatott mágia volt."
    },
    {
        "fajta": "normal",
        "id": "pap_szent_feny",
        "name": "Szent fény",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 3,
        "fok": 1,
        "idotartam": "3 kör/szint",
        "ke": 20,
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "range": "touch",
        "save": "nincs",
        "leiras": "Nevezik az \"istenek vezérlő tüzé\"-nek is. A pap a varázslat végrehajtásával fényt gyújt valamely tárgyon vagy helyen. E fény 15 cm sugarú gömbként, kékesen ragyova világít. A Szent fény csak olyan tárgyon vagy helyen - élőlényen, élőholton nem! - jelenik meg, melyet Szertartás varázslat segítségével felszenteltek. A mágia három fáklyányi világosságot ad a legnagyobb sötétben is, és időlegesen eloszlatja a mágikus sötétséget is. A Szent fény csak a mágia szétoszlatásával szüntethető meg, egyéb módon eloltani lehetetlen.\n\nA fény által bevilágított területen sem ultra-, sem infralátás nem működik.\n\nA varázslat időtartama alatt figyelmezteti a papot, ha olyan helyre téved, amelynek vallásával ellentétes kisugárzása van, illetve ha veszély leselkedik rá. Ilyenkor színe egyre méyül, majd vöröses árnyalatba csap át. A szent fény a varázslat időtartama alatt a pap akaratának megfelelően bármikor kioltható és újraéleszthető."
    },
    {
        "fajta": "normal",
        "id": "pap_szertartas",
        "name": "Szertartás",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 3,
        "fok": 1,
        "idotartam": "végleges",
        "varazslasIdeje": "változó",
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "save": "nincs",
        "range": "20",
        "leiras": "A papi mágia legalapvetőbb kelléke. A legelső varázslat, amit egy papnak felszentelése után megtanítanak, s az átlagemberek leggyakrabban csupán a mágia ezen formájával találkoznak életük folyamán. Habár vallásonként váltakoznak formái, s egyes hitek többfélét ismernek, mint mások, az alább következő hét szertartást szinte mind alkalmazzák.\n\n1. **Templomszentelés**: Új oltár, szentély vagy templom felavatásakor celebrálják. A felépített helyet a papnak körbe kell járnia, s fennhangon idéznie a szertartás szövegét. A templom vagy szentély ezek után már alkalmas fohászkodásra, áldozat bemutatására, s otthont, támogatást nyújt az azonos vallású hívőknek.\n\n2. **Névadás**: Ezen szertartás alatt adatik az újszülöttnek a név, melyet élete során viselnie kell.\n\n3. **Felszentelés**: A szertartással szenteltvíz és más szentelt tárgy készíthető.\n\n4. **Áldozat**: Az istentől függő áldozati formula és rituális szöveg, melyet az Áldozat bemutatása közben mormolnak.\n\n5. **Áldás - étel, ital**: A pap megszenteli az elé tett ételt és italt. Hosszú szertartások alatt, illetve több napos mágia használatakor kizárólag efféle étket fogyaszthat, ilyen itallal olthatja szomját. Az eljárás nem fedi fel, hogy az étel vagy ital mérgezett-e.\n\n6. **Áldás - föld, termés**: Leginkább a földművesek megsegítésére használatos eljárás. Segítségével a következő év termése biztosíttatik, s nem kell nagyobb természeti katasztrófától sem tartani a megszentelt területen. Legalábbis olyantól nem, amit a pap istene idéz elő.\n\n7. **Összeesketés**: A szertartással házasság köttetik.\n"
    },
    {
        "fajta": "normal",
        "id": "pap_aszkezis",
        "name": "Aszkézis",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 10,
        "idotartam": "1 nap",
        "varazslasIdeje": "1 óra",
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "fok": 1,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat a papok bűntől és földi kísértéstől való megtisztulását segíti elő. Új gondolatokat ébreszt, közelebb hozza a papot istenéhez, segít elszakadni a világi örömök gyarlóságától. Első lépésként a papnak tökéletesen el kell szakadnia a mindennapi valóságtól, egyedül kell maradnia gondolataival. Erre a legtökéletesebb, ha egy elhagyott erdőben, pusztán, sivatagban meditál. A papnak a nap elején, lehetőleg napkeltekor kell felhasználni a varázslatot, mely egy órás aktív fohászkodást és rituális szövegek kántálását jelent.\n\nEzek után a napot imáknak és meditációnak kell szentelnie. Ezalatt a pap szükségletei szinte nullára esnek vissza, így nem kötik le a test kívánalmai. Napi egy pohár víz és egy szelet kenyér elég táplálásához. Nem beszélhet senkivel, lelke megtisztítására kell koncentrálnia. Az aszkézist addig kell folytatnia, míg istene jónak tartja. Ha véget vethet önnön sanyargatásának, jelet kap istenétől. A varázslatot minden aszkézissel töltött nap elején használni kell, ez teszi lehetővé, hogy a szervezet elviselje a kevés élelem és víz okozta ártalmakat. Az aszkézis végeztével a pap bűnei megbocsátást nyernek, esetleg istene valamely küldetést ír elő számára, amit teljesítenie kell a bűnbocsánathoz.\n\nEgynémely isten, pl. Ranagol papjai nem használják ezt a varázslatot, mert az önsanyargatás nem istenüknek tetsző cselekedet."
    },
    {
        "fajta": "normal",
        "id": "pap_asztralpillantas",
        "name": "Asztrálpillantás",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "fok": 2,
        "mp": 7,
        "idotartam": "5 kör",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "save": "asztral",
        "range": "touch",
        "leiras": "A litánia segítségével a pap bepillantást nyer az Asztrálsíkra, s megfigyelheti, hogy a vizsgált személy asztrálteste miként viselkedik.\n\nMegállapíthatja, hogy mely érzelmek irányítják, milyen erős kötődései vannak, áll-e valamilyen asztrális befolyás alatt, és ha igen, milyen erős a befolyás.\n\nAmennyiben az áldozat beleegyezik, nem kell mágiaellenállást tennie, ellenkező esetben a papnak le kell küzdenie az illetőt óvó erőket.\n\nA varázslat érdekessége, hogy a pap saját magán nem tudja elvégezni."
    },
    {
        "fajta": "normal",
        "id": "pap_benitas",
        "name": "Bénitás",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "idotartam": "1 kör/szint",
        "ke": 0,
        "fok": 4,
        "range": "5",
        "save": "mental",
        "leiras": "A pap ezzel a varászlattal részlegesen béníthatja az ellenfél mozgásirányító központját. Rá kell mutatnia a kiszemelt áldozatra, majd - szent jelképével kezében - ki kell mondania a varázslat megidézéséhez szükséges szavakat. A mágia hatására, amennyiben a Mentál ME sikertelen volt, az áldozat a mérgeknél leírt görcsös állapotba kerül, a következő módosítókkal: Izom, Mozgáskoordináció, Reflex: -8, KÉ: -30, TÉ: -40, VÉ: -35, CÉ: -15, varázsolni pedig nem lehetséges.\n\nA Bénítás jól alkalmazható szinte minden harci helyzetben, a további előnye még, hogy időtartama alatt az ellenfél a varázslatait sem hívhatja segítségül a görcs semlegesítésére.\n\nA varázslat időtartamának meghosszabbítására nincs lehetőség.",
        "mp": 7
    },
    {
        "fajta": "normal",
        "id": "pap_csapas",
        "name": "Csapás",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 4,
        "fok": 2,
        "kepzettsegek": [
            "magia:pap_szfera_halal",
            "magia:pap_szfera_lelek",
            "magia:pap_szfera_termeszet"
        ],
        "ke": 20,
        "idotartam": "azonnali",
        "range": "15",
        "save": "nincs",
        "leiras": "A papok mágiájának egyik egyszerű, ám hatásos harci varázslata a Csapás. Ennek segítségével megtörhető az ellenfél rohama, vagy fájdalmas seb okozható rajta. Egyes mágiaelmélettel foglalkozó papok szerint a varázslat az Elemi Erő különös megidézése - sok tekintetben igazat kell adnunk nekik, de a dolog korántsem ilyen egyszerű.\n\n\nA varázslat megidézése a következőképpen zajlik: a pap mindkét kezét ökölbe zárja, majd behúzza a mellkasához. Ezt követően szorosan egymás mellett kinyújtja két karját, mintha a levegőben maga elé ütne.\n\nA varázslat végrehajtásakor a pap választhat, milyen módon kívánja felhasználni a mágiát. Két lehetőség áll rendelkezésére: az első inkább védő, a második tisztán támadó jellegű.\n\nA varázslat első felhasználási módja esetén a kéz kinyújtásának hatására láthatatlan erőfal keletkezik, mely rohamban megakasztja a támadót, az álló ellenfelet pedig erősen hátrataszítja. A lökés nagysága elegendő ahhoz, hogy az álló vagy lassan haladó áldozat 1-2 métert hátrazuhanjon, bár fontos megjegyezni, hogy ez nem jár feltétlenül hanyatteséssel. A rohamozó vagy gyorsan haladó áldozat k6 zúzó sebzést szenved el az ütközéstől, lendülete pedig elvész, a fallal való találkozás helyén az illető megáll.\n\nA varázslat másik, támadó felhasználása esetén az erő nem fal, hanem rúd vagy kopja alakjában jelenik meg. Ezt a rudat \"löki ki\" a pap gyors karnyújtása. Sikeres Támadó dobás esetén - a varázslat TÉ-je 20 - az ellenfelet letaglózza a fantomfegyver. Ennek hatására 2k6+1 zúzó sebzést szenved el az áldozat. Amennyiben a sebzés maximális, az áldozat további 3 ÉP-t is veszít, mert a \"kopja\" átszaladt rajta.\n\nA varázslat sebzése E-nként k6-tal növekszik, bár természetesen a második felhasználási módnál így csökken a plusz ÉP-sebzés esélye."
    },
    {
        "fajta": "normal",
        "id": "pap_csend",
        "name": "Csend",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 12,
        "fok": 2,
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "idotartam": "1 kör/szint",
        "ke": -20,
        "range": "touch",
        "save": "mereg",
        "leiras": "A varázslat végrehajtásakor egy három méter sugarú gömbön belül eluralkodik a teljes csend. Semmilyen zaj nem hallható - beszélgetni lehetetlen, a varázslatok hangkomponense elvész. A varázslattal megcélozható a talaj egy darabja, de rá lehet mondani élőlényre vagy tárgyra is.\n\nAz így elnémított ember vagy tárgy mozgásakor a Csend a varázslat alanyával halad, tehát az semmiféle zajt nem üthet, hangot nem hallathat.\n\nA Csend teremtéséhez a papnak meg kell érintenie szent szimbólumával azt a középpontot, melyből a varázslat kisugárzik.\n\nHa ez előlény, s ellenáll, úgy a papnak sikeres Támadó dobást kell tennie. A Csend időtartama a Mana-pontok többszörözésével megnyújtható."
    },
    {
        "fajta": "normal",
        "id": "pap_elelemteremtes",
        "name": "Élelemteremtés",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 9,
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_termeszet"
        ],
        "fok": 1,
        "idotartam": "azonnali",
        "varazslasIdeje": "1 kör",
        "range": "touch",
        "save": "nincs",
        "leiras": "A pap képes három felnőtt ember méretű vagy egy ló méretű lény számára egy napra elegendő ételt teremteni. Az étel a környező természeti anyagokból formálódik, míg az ital a légkörből kicsapódó párából alakul át.\n\nKülönleges étel vagy ital a varázslat segítségével nem teremthető.\n\nHa a pap olyan helyen próbálja a mágiát végrehajtani, melynek jelleme valami okból erősen meghatározó és ellentétes vallásának jellemével - pl. más isten temploma, felszentelt terület vagy idegen Külső Sík -, a varázslat 50%-ban csődöt mond.\n\nA megteremtett étel és ital minden tekintetben megegyezik a közönséges úton előállított élelmiszerekkel."
    },
    {
        "fajta": "normal",
        "id": "pap_eleterzekeles",
        "name": "Életérzékelés",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 2,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "fok": 1,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat végrehajtása után a pap megtudja, hogy 30m sugarú gömbön belül van-e élet. Pontos értékeket nem ad, és az élőlényekről is mindössze annyit lehet megtudni, hogy növényi, állati vagy annál magasabb intelligenciával rendelkeznek-e.\n\nAz Élet érzékelése csak természeti lények kisugárzásait képes felfedezni, tehát a külső, illetve belső síkokról származó teremtmények, valamint az élőholtak rejtve maradnak a varázslat előtt.\n\nA mágia alkalmazása nem ad módot az élőlény helyének pontos meghatározására sem.\n\nAz Élet érzékelése felfedi a tetszhalál állapotába dermedt lényeket, akárcsak a láthatatlanságba burkolózottakat - azonos varázslaterősségig -, de az Érzékelhetetlenség diszciplinájával rejtőzködőket nem.\n\nA varázslat közben a pap legfeljebb sétálni képes, és semmi olyat nem tehet - pszi használat, harc stb. -, ami zavarná a koncentrálásban. Szent jelképét a kezében kell tartania, és mindaddig nem teheti le, míg a mágia időtartama le nem jár.\n\nA varázslat időtartama nem növelhető."
    },
    {
        "fajta": "normal",
        "id": "pap_gyogyitas",
        "name": "Gyógyítás",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 1,
        "idotartam": "azonnali",
        "varazslasIdeje": "min. 1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_termeszet"
        ],
        "fok": 3,
        "range": "touch",
        "save": "nincs",
        "leiras": "A pap képes mind Életerő-pontokat, mind Fájdalomtűrés-pontokat visszadni, meggyógyítani bármilyen betegséget vagy testi fogyaqtékosságot.\n\nA szükséges Mana-pont és idő mennyisége az alábbi táblázatban olvasható:\n\n| Gyógyítás           | MP | Varázslás ideje |\n|---------------------|----|-----------------|\n| 1 FP                | 2  | 1 szegmens      |\n| 1 ÉP                | 4  | 5 szegmens      |\n| **Betegség**        |    |                 |\n| Enyhe lefolyású     | 2  | 1 kör           |\n| Kevéssé súlyos      | 6  | 2 kör           |\n| Súlyos              | 10 | 4 kör           |\n| Nagyon súlyos       | 15 | 6 kör           |\n| Kritikus            | 25 | 8 kör           |\n| Válságos            | 35 | 12 kör          |\n| Halállal fenyegető  | 45 | 18 kör          |\n| Halálos             | 60 | 24 kör          |\n| Biztosan halálos    | 70 | 31 kör          |\n| **Egyéb**           |    |                 |\n| Mérgezés            | 35 | 14 kör          |\n| Végtag bénultsága   | 60 | 24 kör          |\n| Süketség            | 40 | 15 kör          |\n| Némaság             | 45 | 17 kör          |\n| Vakság              | 50 | 20 kör          |\n\nA varázslat sikere nagyban függ a beteg hitétől. A beteg Hit-próbát köteles dobni (+30-as módosítóval, ha a pap előzőleg az Áldás varázslatot használta rajta), ha ez sikertelen, a varázslat egyáltalán nem jön létre. Amennyiben viszont sikeres, a következő szorzók érvényesülnek:\n\n| Siker mértéke       | MP | Varázslás ideje |\n|---------------------|----|-----------------|\n| 0 - 19              | -  | -               |\n| 20 - 39             |2/3 | 1/2             |\n| 40 - 59             |1/2 | 1/3             |\n| 60 - 79             |1/3 | 1/4             |\n| 80+                 |1/5 | 1 kör           |\n\n*(A tört eredmények lefele kerekítendők, de a varázslat ezekkel együtt is mindig legalább 1 körig tart, és legalább 1 Mana pontot felemészt.)*\n\nHa a mágia sikeresen kifejtette hatását, a sebek heg nélkül beforrnak, és a betegségek is maradandó nyom nélkül - a varázslat végrehajtása után azonnal - gyógyulnak."
    },
    {
        "fajta": "normal",
        "varazslasIdeje": "azonnali",
        "id": "pap_hit_hatalma",
        "name": "A hit hatalma",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 10,
        "kepzettsegek": [
            "magia:pap_szfera_lelek",
            "magia:pap_szfera_termeszet"
        ],
        "idotartam": "2 kör/szint",
        "fok": 2,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat lehetővé teszi, hogy alkalmazója hitének erejét harci elvakultsággá formálja. A pap csak istene szolgálatában alkalmazhatja e mágiát, amennyiben máskor próbálkozna, a varázslat nem jön létre. A mágia ideje alatt a pap testi ereje, harci kedve és fegyverforgatási képességei megnőnek; az elvakultság, a szinte fanatikus hit tüze fűti. Izom képessége szintenként 1-gyel emelkedik, de legnagyobb értéke nem haladhatja meg a 24-et. A KÉ és TÉ minden esetben 15-tel nő.\n\nA varázslat ideje alatt a pap nem gondolhat menekülésre, nem varázsolhat, csak kétkezi harcot folytathat. A varázslat meglehetősen népszerű Arel papjai közt, akik csatában sokszor fordulnak ily módon segítségért istennőjükhöz.\n\nA varázslat használata több látható jellel jár. A hatása alá került pap bámulatos gyorsasággal vív, keresi a veszélyt, és a legerősebb, leghatalmasabb ellenfelet. Szemében különös, vad tűz lángol, ajkát harci kiáltások, az ellenfelet ingerlő, kihívó szavak hagyják el.\n\nA varázslat különlegessége, hogy kis eséllyel ugyan, de kapcsolatot tesz lehetővé isten és papja közt. Tapasztalati szintenként 1% az esélye annak, hogy az isten felfigyel követőjének elvakult kirohanására, és saját maga is szemlélője lesz az összecsapásnak. *(Ez az esély Arel papjai esetében kétszer ekkora, szintenként 2%.)* Amennyiben az istenség lepillantott hívére, néhány apróság történhet, amit többen hajlamosak kizárólag a véletlen, a jó szerencse számlájára írni. Az alkalmazó pap útjából az alsóbb rendű, gyenge ellenfelek félrevonulnak, nem állítják meg, nem próbálják feltartóztatni. A pap így elérkezhet kiszemelt célpontjához, aki az esetek nagy részében az ellenséges erők egyik vezetője, irányítója.\n\nA papot a véletlen is segíti harcában. A KM a harc minden körében dob k6-ot, és amennyiben az eredmény 5 vagy 6, a szerencse valamilyen formában a pap oldalára áll. A hatások lehetséges számának csak a KM fantáziája szabhat határt. Megtörténhet, hogy az ellenfél a kritikus pillanatban egy vizes fűcsomóra lép, és elesik. Ekkor a küzdelmet - míg fel nem áll ismét - a **Harc fekve** negatív módosítóival kell folytatnia. Előfordulhat, hogy az ellenség gyönyörű vágása, mely minden bizonnyal végzett volna hősünkkel, mégis a pap füle mellett suhan el, mert az utolsó pillanatban az isten követője egy szemvillanásra elvesztette egyensúlyát, és oldalra billent. Számtalan lehetőség kínálkozik a párharc eredményének befolyásolására, de néhány apró szabályt mindenképp érdemes szem előtt tartani. Az isten véletlenhez hasonlatos beavatkozása semmiképp sem döntheti el közvetlenül a küzdelmet - azaz az ellenfél nem halhat meg, nem ájulhat el egyiktől sem. A másik kikötés, hogy a pap életét egy összecsapásban legfeljebb egy alkalommal mentheti meg a sors. Ne feledjük tehát, hogy a második halálos csapás könnyen az utolsóvá válhat. \n\nA varázslatnak csak az időtartama hosszabbítható meg további Mana-pontokból."
    },
    {
        "fajta": "normal",
        "id": "pap_izzo_ver",
        "name": "Izzó vér",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "mp": 28,
        "fok": 4,
        "ke": 0,
        "idotartam": "2 kör/szint",
        "range": "2",
        "save": "nincs",
        "leiras": "Az **Izzó vér** a vérmágia varázslatainak egyik leggonoszabbika: az áldozat saját vére válik önnön elpusztítójává, ha a körülmények megfelelnek erre.\n\nA varázslat hatása meglehetősen sajátos: a célpont vére, ha levegőre kerül - pl. vágott seb miatt -, lángra lobban. A hatás több szemtanú leírása szerint döbbenetes. A több sebből vérző áldozat, még ha sérülései nem is lennének végzetesek, a lángok örök oltásába hal bele, ha be nem kötözik.\n\nA varázslat kegyetlen, kizárólag Halál jellemű papok használhatják - ők viszont különös élvezetet találnak benne. Vér és tűz együtt - igazán nekik való móka.\n\nA fellobbanó tűz nagysága persze arányos az elvesztett vérrel, így a lángok sebzése is ettől függ. A tűz minden körben  fele annyi SP-t sebez, mint amennyi az eredeti seb okozta veszteség volt - amennyiben a sebzés csak FP vesztéssel járt. Az ÉP-csökkenéssel járó, különösen erősen vérző, komoly sebek a lángok igazi táplálói. Minden egyes elvesztett ÉP további k6 FP sebzést eredményez a lángoló vérnek köszönhetően.\n\nAmennyiben a célpont kizárólag sebei bekötözésével foglalkozik (és van erre alkmlmas kötszere, ami még nem kapott lángra), 2 kör után megfelezheti a sebzést, de teljesen elállítani a varázslat időtartamának lejárta előtt kizárólag **Sebgyógyítás**ban képzett társ segítségével tudja.\n"
    },
    {
        "id": "pap_jellemerzekeles",
        "name": "Jellemérzékelés",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 2,
        "idotartam": "azonnali",
        "ke": -25,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 1,
        "range": "self",
        "save": "asztral",
        "leiras": "A varázslat segítségével megállapítható, hogy egy adott jellem képviselői megtalálhatóak-e egy 15m sugarú gömbön belül.\n\nA papnak pontosan meg kell határoznia, hogy melyik jellemre kíváncsi, és látnia kell érzékelésének alanyait.\n\nHa több lényt vizsgál, a pap nem tudja meg, melyikük rendelkezik a keresett jellemmel, csupán annyit észlel, hogy nagyjából mennyire erősen van jelen a csoportban.\n\nA hatótávolságon belül eső lények Asztrális mágiaellenállásra jogosultak - sikeres ME esetén jellemük rejtve marad a pap előtt."
    },
    {
        "fajta": "normal",
        "id": "pap_kaoszkard",
        "name": "Káoszkard",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 14,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_halal",
            "magia:pap_szfera_lelek"
        ],
        "fok": 3,
        "range": "touch",
        "save": "mental",
        "leiras": "A szakrális mágia egyik legkülönösebb darabja. A varázslat létrehozása után a pap vagy az általa megérintett személy kezében egy hosszúkard anyagiasul. A Káoszkard TÉ-je 25, VÉ-je -20, KÉ-je 25, sebzése k10+2 szúró/vágó. Egyenes, kétélű pengéje fekete színű, túlburjánzó kaotikus mintázattal ékített fegyver, melynek egészen apró, szinte jelzésszerű a keresztvasa.\n\nA fegyver annyi körig létezik, ahányadik szintű a varázslatot végrehajtó pap. A Káoszkarddal csak támadni lehet, védekezésre nincs mód. A Káoszkard forgatója nem használhat másik kezében semmilyen fegyvert vagy pajzsot - ha ilyesmi lenne nála, azt azonnal eldobja.\n\nA Káoszkardot nem lehet eldobni vagy másnak átadni, amíg az időtartam tart. Ha nem harc közben jelent meg, akkor is reagál a legkisebb provokációra és támadásra kényszeríti gazdáját. A varázslat nem akadályozza meg, hogy a Káoszkardot a mágiát létrehozó pap ellen használják.\n\nAmennyiben a pap nem önmagát jelöli meg a fegyver forgatójául, s az áldozat ellenkezik, a papnak sikeres támadó dobást kell tennie (nem fegyverrel, hanem szent jelképével). Az áldozat ezután Mentális ME-re jogosult. Ha megdobja az ME-t, a varázslat nem jön létre.\n\nA Káoszkard használatának nem előfeltétele egyetlen képzettség elsajátítása sem, a hasonló fegyveres képzettségből vagy harcmodorból adódó bónuszok nem érvényesülnek. Két Káoszkardot egyetlen karakter sem forgathat.\n\nA fegyver harci értékei nem változtathatóak meg az MP-k többszörözésével."
    },
    {
        "fajta": "normal",
        "id": "pap_karhozat",
        "name": "Kárhozat",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 80,
        "kepzettsegek": [
            "magia:pap_szfera_halal",
            "magia:pap_szfera_lelek",
            "magia:pap_szfera_termeszet"
        ],
        "fok": 5,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "1 kör",
        "range": "touch",
        "save": "nincs",
        "leiras": "A mágia végrehajtásával a pap felvillantja ellenfele előtt a halála után rá váró kárhozat kínjait. Az így megélt gyötrelem pontos mása a jövőbeli (halál után bekövetkező) bűnhődésnek, így ha a Kárhozatot olyasvalaki ellen használják, aki szent életet él, avagy a vallása nem bünteti az életében elkövetett bűnöket, akkor a mágia semmilyen eredménnyel nem jár. A **Kárhozat** alanya az időtartam alatt tisztában lesz azzal, hogy ez a valóban rá váró kínok kóstolója, s így nem vonhatja ki magát a hatás alól.\n\nA varázslat hatása alatt az áldozat semmiféle tudatos cselekedetre nem képes, beszélni is csak szaggatottan és alig érthetően tud. A varázslat maradandó fizikai nyomairól az alábbi táblázat tudósít.\n\n| k10 | Eredmény |\n|-----|----------|\n| 1-3 | Őszes csíkok a hajban |\n| 4-5 | Az arc megráncosodik |\n| 6-7 | A haj megőszül |\n| 8-9 | A kéz maradandóan remeg |\n| 10  | Az összes fenti tünet és állandó dadogás |\n\nA KM az áldozat ismeretében befolyásolhatja az eredményt. Ha valamely tünet már megvan egy régebbi **Kárhozat** hatására, újbóli dobással döntendő el az eredmény. A nyomokat a Mágia szétoszlatása nem szünteti meg, csupán egy olyan **Gyógyítás**, amelyhez legalább 60 MP-t felhasználtak és 24 körig tartott.\n\nA papnak meg kell érintenie szent jelképével a varázslat alanyát ahhoz, hogy a **Kárhozat** létrejöjjön - ha az áldozat ellenkezik, a papnak sikeres támadódobást kell tennie. A varázslat nem evilági vagy élőholt lényeken nem fejti ki hatását.\n\nAz MP-k megtöbbszörözésével semmilyen változtatás nem érhető el."
    },
    {
        "fajta": "normal",
        "id": "pap_evilagi_lathatatlansag",
        "name": "Láthatatlanság evilági lények előtt",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 8,
        "fok": 2,
        "idotartam": "2 kör/szint",
        "ke": 15,
        "range": "touch",
        "save": "nincs",
        "leiras": "A pap képes láthatatlanná válni bármilyen - az Elsődleges Anyagi Síkról származó - teremtmény előtt. Az így nyert láthatatlanság nem észlelhető sem infralátás, sem ultralátás segítségével, s csupán egy magasabb erősítésű **Élet érzékelése** vagy **Láthatatlanság érzékelése** leplezi le. A pap látható marad minden más síkról származó vagy élőholt lény előtt.\n\nA papnak meg kell érintenie szent jelképével azt, akit láthatatlanná kíván tenni, s a megfejelő rituális szövegek elmondása után a mágia létrejön."
    },
    {
        "fajta": "normal",
        "id": "pap_tulvilagi_lathatatlansag",
        "name": "Láthatatlanság túlvilági lények előtt",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet"
        ],
        "mp": 20,
        "fok": 4,
        "idotartam": "1 kör/szint",
        "ke": 15,
        "range": "touch",
        "save": "nincs",
        "leiras": "A pap láthatatlanná válik minden olyan lény előtt, mely nem az Elsődleges Anyagi Síkról származik. Ugyanúgy nem érzékelhető az élőholt lények számára sem. Ezek a lények csak akkor pillanthatják meg, ha valamilyen érzékelő mágiához folyamodnak.\n\nA varázslat minden egyéb tekintetben megegyezik a **Láthatatlanság evilági lények előtt** varázslattal."
    },
    {
        "fajta": "normal",
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "id": "pap_meggyozes",
        "name": "Meggyőzés",
        "mp": 7,
        "idotartam": "speciális",
        "varazslasIdeje": "1 kör",
        "fok": 1,
        "range": "20",
        "save": "mental",
        "leiras": "*\"Igazat mondani nem nehéz, csak bebizonyítani művészet\"* - tartja a kyr mondás. Gyakorta a legkiáltóbb esetekben is lehetetlen valakit akarata ellenére meggyőzni. Vagy azért, mert az igazság a legritkább esetben a tetszésünk szerint való, vagy mert büszkeségünkkel ellenkezik, hogy beismerjük: tévedtünk.\n\nA papi mágia ezen darabja az igazság bebizonyítására szolgál. A pap a varázslat végrehajtása után meg tudja győzni állításai igazáról beszélgető- ill. vitapartnerét - ha azok valóban igazak. Ha az érvek vagy állítások akárcsak minimális olyan hazugságot is tartalmaznak, amelynek valótlan voltával a pap tisztában van, a mágia kudarcot vall.\n\nA varázslat egyszerre csupán egy személyre hat, aki Mentális ME-re jogosult. Ha mágiaellenállása sikeres, a varázslat nem jön létre. (De ettől még hagyományos úton természetesen meggyőzhető.) Ellenkező esetben elfogadja a pap érveit, és belátja annak igazát. Ez azonban semmilyen cselekedetre nem kötelezi, az továbbra is belátásától függ.\n\nA varázslat csak akkor működik, ha a pap olyan nyelven beszél, amelyet a hallgató megért, és emellett látják egymást.\n\nA **Meggyőzés** időtartama addig tart, míg a pap be nem fejezi az érvelést - az ezen idő alatt elmondott dolgokra vonatkoznak a fent leírtak. A továbbiakban minden ugyanúgy folyik, mintha nem használtak volna mágiát.\n\nA varázslat nem evilági és élőholt lényekre nem fejti ki hatását.\n\nA Mana-pontok megtöbbszörözésével a varázslat erőssége vagy a befolyásolni kívánt lények száma növelhető."
    },
    {
        "fajta": "normal",
        "id": "pap_mentalpillantas",
        "name": "Mentálpillantás",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "fok": 2,
        "mp": 7,
        "idotartam": "5 kör",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "save": "mental",
        "range": "touch",
        "leiras": "A litánia segítségével a pap bepillantást nyer a Mentálsíkra, s megfigyelheti, hogy a vizsgált személy mentálteste miként viselkedik.\n\nMegállapíthatja, hogy milyen mennyiségű lexikális tudással rendelkezik, milyen erős az intellektusa, áll-e valamilyen mentális befolyás alatt, és ha igen, milyen erős a befolyás.\n\nAmennyiben az áldozat beleegyezik, nem kell mágiaellenállást tennie, ellenkező esetben a papnak le kell küzdenie az illetőt óvó erőket.\n\nA varázslat érdekessége, hogy a pap saját magán nem tudja elvégezni."
    },
    {
        "fajta": "normal",
        "id": "pap_meregerzekeles",
        "name": "Méregérzékelés",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 3,
        "fok": 1,
        "varazslasIdeje": "1 kör",
        "idotartam": "3 kör",
        "range": "touch",
        "save": "nincs",
        "leiras": "A pap ezen varázslata segítségével meg tudja mondani, hogy a megérintett tárgy vagy személy mérgezett-e, ill. hogy a közvetlen környezetében a levegő tartalmaz-e valamilyen légimérget. A varázslat minden mérget érzékel, megállapítja típusát, szintjét és hatását is.",
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_termeszet"
        ]
    },
    {
        "fajta": "normal",
        "id": "pap_ovo_fegyver",
        "name": "Óvó fegyver",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_termeszet"
        ],
        "fok": 3,
        "mp": 12,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "1 kör",
        "range": "touch",
        "save": "nincs",
        "leiras": "A varászlat végrehajtásakor egy olyan fegyver jelenik meg a pap vagy az általa kiválasztott és a szent jelképpel megérintett személy kezében, amit az használni, forgatni tud.\n\nA fegyver kékes színben fog tündökölni - kinézetre egyszerű, dísztelen. Csak a harcrendszerben leírt védekező harc folytatható vele, ennek megfelelően VÉ-je 45, TÉ-je és KÉ-je nem értelmezhető, sebzése pedig nulla. A fegyver másik kézben csak pajzsot vagy alkarvédőt tűr meg, s ha azzal támad alkalmazója, ugyanúgy eltűnik, mintha őt használták volna támadásra.\n\nA forgatójának mindkét típusú ME-re +10-et ad, míg a méregellenállást +25-tel növeli. A fegyvert nem lehet eltörni, nem üthető ki a kézből, csupán egy magasabb erősségű **Mágia szétoszlatás** képes megszüntetni.\n\nAz Óvó fegyver használatának nem eléfeltétele egyetlen képzettség elsajátítása sem, a hasonló fegyveres képzettségekből adódó bónuszok nem érvényesülnek. Egyszerre két **Óvó fegyver**t egyetlen karakter sem forgathat."
    },
    {
        "fajta": "normal",
        "id": "pap_orzo_aura",
        "name": "Őrző aura",
        "kepzettsegek": [
            "magia:pap_szfera_elet"
        ],
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 8,
        "idotartam": "2 kör/szint",
        "varazslasIdeje": "2 kör",
        "fok": 4,
        "range": "20",
        "save": "nincs",
        "leiras": "A pap képes a hatótávolságon belül egy 9 méter sugarú területet - amennyiben nem valamely más vallás felszentelt helyéről van szó - őrző aurával ellátni. Amíg a varázslat kifejti hatását, a pap értesül a közeledő lényekről, amint azok elérik az **Őrző aura** határát. Ha valaki támadó vagy gonosz szándékkal közelít, a varázslat megtesz mindent, hogy megnehezítse előrejutását. Hogy ezt pontosan miképpen teszi, a KM-mel kell megbeszélni. Például: a behatoló megbotlik egy ágban, vagy egy fűben rejtőző kőben, netán nem vesz észre egy gödröt - mindezt a helyszín és helyzet határozza meg.\n\naZ **Őrző aurát** nem tudja kijátszani semmiféle láthatatlanság-varázs, sem a pszi **Érzékelhetetlenség** vagy **Jelentéktelenség** diszciplinája.\n\nA hatótávolságon belül csak olyan idegen - nem a pap, illetve kompániájához tartozó - személy által végrehajtott mágia jöhet létre, amelynek erőssége meghaladja az **Őrző aura** erősségét.\n\nAz aura megszüntethető egy magasabb erősségű **Mágia szétoszlatás**sal, ám szertefoszlása előtt figyelmezteti a varázslatot létrehozó papot.\n\nAz MP-k többszörösével a terület nagysága nem növelhető."
    },
    {
        "fajta": "normal",
        "id": "pap_parancs",
        "name": "Parancs",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "mp": 8,
        "idotartam": "2 kör",
        "ke": 15,
        "fok": 1,
        "range": "20",
        "save": "mental",
        "leiras": "A pap képes egyszerű, legfeljebb két- vagy háromtagú parancs kiadására. A **Parancs** végrehajtásához a papnak látnia kell áldozatát és olyan nyelven szólnia hozzá, amit az megért.\n\nAz áldozat Mentális ME-re jogosult, amennyiben sikeresen végrehajtotta, a mágia nem jön létre. Ha elvétette, akkor a tőle telhető legjobb képességei szerint megpróbálja végrehajtani a pap utasítását, amíg az időtartam tart. Az öngyilkosságra való felszólítást figyelmen kívül hagyja, a varázslat azonnal megtörik.\n\nTipikus parancsok: takarodj!, rohanj el!, menekülj!, hallgass!, állj fel!, ülj le!, feküdj a földre!, védekezz!, üss! stb.\n\nAmennyiben a parancs félreérthető vagy nem egyértelmű, a mágia megtörik. A befolyásolt lény az időtartam lejártával tisztában lesz azzal, hogy a pap parancsára cselekedett.\n\nA varázslat nem evilági vagy élőholt lényeken nem fejti ki hatását."
    },
    {
        "fajta": "normal",
        "id": "pap_rendreutasitas",
        "name": "Rendreutasítás",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "mp": 1,
        "fok": 1,
        "save": "nincs",
        "ke": 5,
        "idotartam": "1 kör",
        "range": "15",
        "leiras": "Ez a varázslat akkor juthat komoly szerephe, ha a papnak egy magából kikelt hívővel kell foglalkoznia. Olyan esetben, melyben a pappal azonos valláskörbe tartozó, a papot más körülmények között tisztelő, esetleg szerető személlyel akadnak problémák. Előfordulhat, hogy az illető olyan cselekedet végrehajtására készül, mely istenének nem tetsző. Amennyiben a pap tudomást szerez erről, a varázslattal - a kellő időben, a kellő helyen - megakadályozhatja a tett végrehajtását. Így megkímélhet egy más körülmények között tisztességes, hívő személyt, s megmentheti lelkét is.\n\nAhhoz, hogy a varázslás sikeres legyen, a célpontnak sikeres Hit-próbát kell dobnia, annyi plusszal, amennyi MP-t a pap a varázslatra fordított.\n\nA varázslat nem tesz mást, mint ráébreszti a cselekedetet végrehajtani szándékozót a tett valódi hatásaira, következményeire. A pap alakja a varázslat pillanatában eleven, félelmetes lelkiismeretként szegül szembe a megtévedt hívő akaratával. Ennek látható jelei vannak, de csak a célpont szemében. A pap alakja a megtévedt szemében átalakul, egy lábbal magasabb lesz, mögötte a háttér elsötétül, egy tenyérnyi szélességű fényudvar kivételével, mely körülöleli a papot. Az alak maga elé emeli szent szimbólumát, s mélyen a célpont szemében néz. Egy-két másodperccel később a jelkép lángra lobban, lángol, de nem ég el. A tűz nem emészti el a szen jelképet, a lángokat semmi nem táplálja. A pap alakja ebben a pillanatban a legfenyegetőbb, majd egy kör múlva minden visszatér régi mivoltába, a pap visszaváltozik csendes, nyugodt, de határozott alakká, a célpont pedig - az esetek többségében - igaz hívővé, ki hitének fényében mérlegeli tetteit.\n\nAmennyiben a célpont valamely mágikus vagy túlvilági befolyás hatására tért volna le a hite által kijelölt útrol, úgy a varázslat vagy hatás ezzel megszűnik.\n\nMegjegyzendő, hogy a varázslat csak akkor működik, ha a célpont valóban istenének nem tetsző dolgot követett el, vagy annak elkövetésére készült.\n"
    },
    {
        "fajta": "normal",
        "id": "pap_veszely_eszlelese",
        "name": "Veszély észlelése",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek",
            "magia:pap_szfera_termeszet"
        ],
        "mp": 5,
        "idotartam": "15 perc/szint",
        "varazslasIdeje": "1 perc",
        "fok": 1,
        "range": "self",
        "leiras": "A **Veszély észlelése** az érzékelő mágiaformák legalapvetőbbike. Segítségével a pap tudomást szerez a rá leselkedő veszélyek létezéséről - pontos helyéről, természetéről azonban nem. Az iránnyal és távolsággal nagyjából tisztában lesz, ám a veszély mibenléte teljesen ismeretlen marad. \n\nA varázslat egyetlenegy komoly hátránnyal rendelkezik, ennek köszönhető, hogy hatalma ellenére kevesen használják. Nevezetesen képtelen megkülönböztetni a veszély fokozatait. Az összes lehetséges veszély jelzi a papnak - még az egészen kis százalékban ártalmasakat is.\n\nHogy világosabb legyen a dolog, lássunk egy példát! Amennyiben a pap és társai olyan épülethez érnek kalandozásaik során, melynek tetőszerkezete már meglehetősen régi, de annak esélye, hogy leszakad, egészen elhanyagolható - esetleg orkánszerű szélben vagy kisebb földmozgáskor - a varázslat veszélyt jelez majd. Mivel a fokozatokban nem tesz különbséget, messziről a pap csupán azt érzi, hogy benn ártó elemek lapulnak. Ezek lehetnének akár ork vagy goblin csapatok is, a varázslat ugyanolyan erősen jelezné a veszélyt.\n\nEzért igazán csak akkor hasznos, ha más felderítő módszerekkel együtt alkalmazzák, mely kiegészítheti e hiányosságot."
    },
    {
        "fajta": "normal",
        "id": "pap_vizfakasztas",
        "fok": 3,
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_termeszet"
        ],
        "mp": 8,
        "varazslasIdeje": "2 kör",
        "save": "nincs",
        "range": "touch",
        "idotartam": "1 kör/szint",
        "leiras": "A varázslat segítségével a pap képes körönként 3 liter vizet fakasztani valamely természeti tárgyból. A mágia végrehajtásához a papnak szent jelképével meg kell érintenie a kiválasztott helyet, s onnan két kör múltán víz csordul elő. A víz tiszta és iható.\n\nMiután előhívatott, a víz nem tekintendő mágikus anyagnak. A pap csak olyan helyen képes vizet fakasztani, amely nem valamely más vallás felszentelt területe, s csak olyan tárgyból, melyet nem itat át semmiféle mágia.\n\nHa az előcsorgó vizet nem fogják fel edénybe, akárcsak a közönséges víz, szétfolyik. Vizet fakasztani élőlényből nem lehet.",
        "name": "Vízfakasztás"
    },
    {
        "fajta": "normal",
        "id": "pap_alomut",
        "name": "Álomút",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 35,
        "idotartam": "15 perc",
        "varazslasIdeje": "3 kör",
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 4,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat segítségével a pap végigjárhat egy olyan álmot, melynek alaptörténetét maga határozza meg. Így előre megélhet olyan cselekedeteket, melyeket a későbbiekben majd végre kell hajtania, illetve kielemezhet megoldásra váró történeteket. Hátránya a varázslatnak, hogy a pap nem nyer vele új információkat, pusztán a már birtokában lévőket rendezi egységes egésszé a szeme előtt pergő történetben.\n\nAz álom nem készíti fel a véletlenre és az ismeretlenre, csak az előre kiszámítható tényeket, apró momentumokat, figyelmetlenségeket és összefüggéseket mutatja meg egy cselekménysor formájában.\n\nAz álom 15 perc alatt véget ér, s a pap ennek tükrében hozhatja meg döntéseit.\n\nAz álom eseményeit a KM meséli el, ő az, aki a pap emlékeit \"rendezi\", kiegészíti, figyelmét elfeledett momentumokra felhívja, stb."
    },
    {
        "fajta": "normal",
        "id": "pap_eggyevalas",
        "name": "Eggyéválás",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "mp": 32,
        "idotartam": "25 perc",
        "varazslasIdeje": "1 óra",
        "fok": 5,
        "range": "touch",
        "save": "nincs",
        "leiras": "Ez a varázslat felfedheti a múlt eseményeit a pap előtt. Segítségével a pap lelke egy rövid időre az általa kijelölt, már elhunyt személy lelkével és tuadtával eggyé válik. A személy egy testrésze vagy fontos tulajdona a pap birtokában kell legyen a sikeres varázslathoz.\n\nA varázslat erőssége fontos, mert E-nként 200 évre mehet vissza a pap a múltba. Ha a személy a pap vallásával (vagy jellemével) egyező volt, nem gördít nehézséget a varázslat útjába. Ha viszont ellentétes, további +1 E szükséges a varázslat sikeréhez.\n\nHa a varázslat létrejön, a pap tökéletesen eggyé válik a kiválasztott személlyel, megismeri legrejtettebb gondolatait, indítékait, érzelmeit. Használhatja az illető emlékeit, mintha a saját emlékei volnának, ugyanakkor megmarad annak a papnak, aki volt."
    },
    {
        "fajta": "normal",
        "id": "pap_egi_szeker",
        "name": "Égi szekér",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 80,
        "idotartam": "15 perc/szint",
        "varazslasIdeje": "3 kör",
        "fok": 5,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat megidéz egy energiákból szőtt kocsit, melyet két légelementál vontat. A kocsin maximum hat személy utazhat, s akit a pap nem enged fel a kocsira, az egyszerűen átesik rajta. A szekér jogos utasai ezzel szemben teljes biztonságban érezhetik magukat, az energiaszövedék biztosan tartja őket a levegőben. A kocsi messziről alig látható, és közelről is inkább csak a levegő furcsa vibrálásához hasonlítható. A két szekérvonó elementál is teljesen átlátszó, de megérinteni lehetséges őket.\n\nA szekér szárazföldön 20 km-t tehet meg óránként, de repülni is képes, ekkor sebessége 40 km óránként. Ha a két légelementált elpusztítják, a kocsi lassan ereszkedni kezd, s 5+k6 kör múlva földet ér."
    },
    {
        "fajta": "normal",
        "id": "pap_fanatizalas_ii",
        "name": "Fanatizálás II",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "mp": 12,
        "idotartam": "3 kör/szint",
        "varazslasIdeje": "1 kör",
        "fok": 3,
        "range": "10",
        "save": "nincs",
        "leiras": "A varázslat hatására a célpont minden harci félelme elvész, különös, belső energiák árasztják el, sokszoros erővel veti magát a küzdelembe. Minden harcértéke annyival növekszik, amennyi a célpont **Hit** tulajdonsága, és semmiféle félelem alapú mágia nem érintheti őket.\n\n\nA varázslat alapból egy kiválasztott személyre hat, időtartama nem nyújtható, de Mana-pontok többszörözésével a célpontok száma növelhető."
    },
    {
        "fajta": "normal",
        "id": "pap_fanatizalas_i",
        "name": "Fanatizálás I",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "mp": 10,
        "idotartam": "3 kör/szint",
        "varazslasIdeje": "1 kör",
        "fok": 2,
        "range": "100",
        "save": "nincs",
        "leiras": "A varázslat célpontjai szinte verhetetlennek érzik magukat csatában, Erejük látszólag megsokszorozódik, a legkisebb esélyekkel szemben is harcolni fognak. Félelem elleni mágiaellenállásuk +50-nel megnő.\n\nA papnak hosszan, hangosan kell elmondania a varázslat igéit, s az 100 láb sugarú körön belül minden kiválasztottra hatni fog.\n\nA varázslat alapból 10 kiválasztott személyre hat, időtartama nem nyújtható, de Mana-pontok többszörözésével a célpontok száma is növelhető."
    },
    {
        "fajta": "normal",
        "id": "pap_hosi_lelek",
        "name": "Hősi lélek",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 45,
        "idotartam": "1 kör/szint",
        "ke": 5,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 5,
        "range": "touch",
        "save": "asztral",
        "leiras": "A varázslat hasonlít az **Áldás**hoz, de sokkal nagyobb hatalmú annál Csak egyetlen kiválasztott személyre használható, akinek vallása (jelleme) meg kell egyezzen a pap vallásával (jellemével). A mágia hatására a célpont mindhalálig harcolni fog. Ha FP-i nulla alá esnek, akkor is harcképes marad, egészen a halálig, azaz az ÉP-k elfogyásáig. A hős harci értékei is megváltoznak: KÉ: +15, TÉ: +30, VÉ: +10, Önuralma és Egészsége k6-tal lesz nagyobb.\n\nHa a kiszemelt hős valamely okból kifolyólag ellenállna a varázslatnak, a papnak sikeres támadást kell végrehajtania ellene, és a célpont Asztrál ME-re jogosult a varázslat ellen."
    },
    {
        "fajta": "normal",
        "id": "pap_igaz_szo",
        "name": "Igaz szó",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "mp": 13,
        "fok": 3,
        "idotartam": "5 perc/szint",
        "varazslasIdeje": "azonnali",
        "save": "mental",
        "range": "self",
        "leiras": "A varázslat hatására a pap körüli 8 láb sugarú körben a jelenlévők száját csak igaz szó hagyhatja el. A varázslat hátránya, hogy a papra is hat, így ő sem hazudhat a körülötte állóknak. Komoly tárgyalásoknál sokszor van jelen pap csak azért, hogy a varázslatot megidézze, s a tárgyaló felek még véletlenül se állíthassanak valótlant. És sokszor az is előfordul, hogy valamely tárgyaló fél Mentál mágia ellen védő talizmánokkal jelenik meg.\n\nA varázslat ellen Mentál ME-re jogosult minden érintett, s ha ez sikeres, rájuk a mágia nem hat. (A pap csak arról értesül, hogy hányan álltak ellen a varázslatnak, de arról nem, hogy kik.)\n\n"
    },
    {
        "fajta": "normal",
        "id": "pap_into_jel",
        "name": "Intő jel",
        "kepzettsegek": [
            "magia:pap_szfera_halal",
            "magia:pap_szfera_lelek"
        ],
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 15,
        "fok": 5,
        "ke": 0,
        "idotartam": "azonnali",
        "save": "asztral",
        "range": "15",
        "leiras": "A pap varázslata szörnyű, felvillanó látomást hoz létre a kiválasztott lény elméjében. A látomás nem más, mint önnön halálának rövid, döbbenetes hatású képsora. A halál okát a pap választhatja meg, s ő vázolhatja fel a képsor egyes részeit is. A képsor mindenképpen látható lesz, a Mágiaellenállás az érzelmi hatás ellen szól. A képsor 15-20 percnyi történetet sűrít 2 szegmensnyi időbe, s ebbe koncentrálja a benne testet öltött szenvedést is, melynek vége minden esetben halál. Az áldozat a sokktól különféle károsodásokat szenvedhet, ezeket k100 segítségével kell meghatározni:\n\n|Dobás|Hatás|\n|1-23 | Az áldozat 4 órás kómába esik |\n|24-43| Az áldozat nem tud együtt élni a látottakkal, s tudata meghasad. Egyik fele meghal, személyiségének másik fele tovább él|\n|44-59| Az áldozat habzó szájjal áll 2k10 körön át, védekezni is képtelen |\n|60-74| Az áldozat valódi holttestnek képzeli magát, s nem hajlandó megmozdulni, míg be nem bizonyítják neki, hogy életben van |\n|75-94| Az áldozat félelmében menekülni kezd, minél távolabb igyekszik kerülni a paptól |\n|95-00| Az áldozat idegrendszere teljesen felmondja a szolgálatot, a célpont meghal |\n\n"
    },
    {
        "fajta": "normal",
        "id": "pap_kod_felidezese",
        "name": "Köd felidézése",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 10,
        "fok": 2,
        "idotartam": "4 kör",
        "ke": 10,
        "range": "20",
        "save": "nincs",
        "leiras": "A pap ezen varázslata ködöt idéz a kijelölt terület, egy 12 méter sugarú kör fölé. A kis kiterjedésű, de annál sűrűbb ködfelhő 4 körig stabil marad, s utána is fennmaradhat, ha a szél szét nem oszlatja. A negyedik kör után a köd már csak a légmozgás játéka, nem feltétlen marad a kijelölt területen, hanem tovább sodródhat vagy eloszolhat.\n\nA ködben lehetetlen íjat vagy dobófegyvert használni, s a ködben állók TÉ-je 15-tel csökken."
    },
    {
        "fajta": "normal",
        "id": "pap_szent_tuz",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 5,
        "mp": 18,
        "name": "Szent tűz",
        "idotartam": "azonnali",
        "ke": 30,
        "range": "12",
        "save": "nincs",
        "leiras": "A varázslat segítségével a pap tűzbe boríthatja ellenfelét. A papnak mindössze rá kell mutatnia az áldozatra, s ki kell mondania a varázslat megidézésének szavait. Ennek hatására, mintha maguk az istenek dühödtek volna meg az áldozatra, a fellegek közül lesújt egy lángoszlop, s tűzbe borítja. A tűz az első körben elemi tűz, s 3k6 SP-t sebez A második és további körökben már csak a meggyújtott anyagok természetes tüze sebzi az áldozatot, míg az el nem oltja ruháit és felszerelését. Minden gyúlékony anyag automatikusan lángra kap a varázslat hatására, s eloltásuk k6 körbe kerül. Ezalatt az áldozat csak az oltással foglalkozhat."
    },
    {
        "fajta": "normal",
        "varazslasIdeje": "azonnali",
        "id": "pap_szetzuzas",
        "name": "Szétzúzás",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_halal",
            "magia:pap_szfera_termeszet"
        ],
        "fok": 4,
        "mp": 18,
        "idotartam": "azonnali",
        "range": "12",
        "save": "nincs",
        "leiras": "A varázslat hűen tükrözi azt a tényt, hogy a papi mágia sokszor messze többre képes, mint az Anyagi Sík energiáival manipuláló bármely más varázslási mód. A papok isteni forrású mágiája többször is megérti a varázslók által leírt, természetet irányító törvényeket - ebben az esetben is. A varázslat hatásának ugyanis nem szab határt a személyes aura jelentette védelem. A pap a varázslat alkalmazásával porrá zúzhat egy általa kiválasztott, nem mágikus, élettelen, legfeljebb 35 kg tömegű tárgyat. Ez lehet kő, fém, arany - bármi.\n\nA hatás azonnali, a varázslás maga is gyors. A pap nem tesz mást, mint ujjával rámutat az elpusztítandó tárgyra, majd kimondja a varázslat megidézéséhez szükséges különös, inkább torokhangú kiáltáshoz hasonlatos rövid szót. A pusztulás teljes, ráadásul meglehetősen látványos. A kiszemelt tárgy szilánkokra hull, s a szilánkok még további darabokra esnek szét.\n\nMindez villángyorsan történik, az apró, szerteszét repülő maradványok folyamatosan porladnak, a tárgy eredeti helyétől nagyjából fél méter sugarú körben már porszemekként hullanak alá.\n\nA varázslat használatában számos lehetőség rejlik: könnyen megszabadíthatjuk ellenfelünket drága lánc- vagy sodronyingétől, esetleg féltett buzogányától, kétkezes kardjától.\n\n(Fontos megjegyezni, hogy azok a tárgyak, amelyek \"részeivé válnak\" egy személy aurájának, pl. féltve őrzött családi örökség, egy jeggyűrű, egy kardművész kardja, egy kráni fejvadász mara-sequorja, nem pusztíthatók el ezzel a varázslattal."
    },
    {
        "fajta": "normal",
        "id": "pap_szferak_zeneje",
        "name": "Szférák zenéje",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "fok": 2,
        "mp": 18,
        "idotartam": "1 óra",
        "varazslasIdeje": "5 kör",
        "range": "self",
        "save": "nincs",
        "leiras": "A pap megidézheti a tökéletes harmónia dallamait, a szférák zenéjét. A varázslat hatására a levegő megtelik csodás hangokkal, s minden lény, aki a pap körüli 15 méter sugarú körben tartózkodik, az egy óra leteltével frisebbnek és kipihentebbnek érzi magát. Fájdalomtűrés pontjaik a pap szintjeinek háromszorosával növekednek, s annyi Pszi pontot kapnak vissza (maximum 60), mintha 2 órát meditációval töltöttek volna el.\n\nHa valaki az egy óra letelte előtt kilép a körből, nem gyógyul, s Pszi pontjai sem töltődnek újra."
    },
    {
        "fajta": "normal",
        "id": "pap_termeszeti_idezes",
        "name": "Természeti lények megidézése",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 24,
        "idotartam": "2 perc/szint",
        "varazslasIdeje": "3 kör",
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 4,
        "range": "15000",
        "save": "asztral",
        "leiras": "Ezen varázslattal a pap bármiféle, mágikus képességekkel nem rendelkező szörnyet megidézhet. Hogy mely szörny jelenik meg a hívásra, az a hely adottságaitól függ, a szörnynek ugyanis 15 mérföldes körzeten belül kell tartózkodnia. Ha ezen a területen nincs szörnyeteg, akkor vadállatok jelennek meg az idézés hatására.\n\nA lények három kör után bukkannak fel, s barátsággal viseltetnek a pap iránt. Ha képesek közösen kommunikálni, a pap parancsokat is adhat nekik, amiket a józan ész határain belül a lények igyekeznek teljesíteni. Ha nem találnak közös nyelvet, a szörnyek megvédik a papot harc esetén, de mást nem tehetnek érte.\n\nA varázslat ellen a szörnyek Asztrál ME-re jogosultak, s ha ez sikeres, nem jelennek meg a pap hívó szavára.\n\nEgyszerre k10 lény hallja a pap hívását, akiknek ME-jét egyenként kell meghatározni. Így előfordulhat például, hogy a pap 8 lényt hívott, de ebből 3 sikeresen ellenállt a varázslatnak, s csak 5 jelent meg."
    },
    {
        "fajta": "normal",
        "id": "pap_transz",
        "name": "Transz",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 18,
        "idotartam": "azonnali",
        "varazslasIdeje": "1 óra",
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 3,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat órájában a pap mély transzba esik, így képes lesz kommunikálni istenével. Egyetlen eldöntendő kérdést tehet fel urának, aki ha a kérdést fontosnak érzi, avagy a pap sok szolgálatot tett neki a közelmúltban, válaszol a kérdésre. A válasz nem feltétlenül lesz igaz! Ez különösen gonosz istenek esetében történhet meg, jó eséllyel számíthatunk ilyesmire például Ranagolnál. Ha a pap túl sokszor használja ezt a varázslatot, istene előbb-utóbb figyelmen kívül hagyja a túlbuzgó egyházfi kérdéseit, akármilyen fontosak legyenek is azok.\n\nAz MP-k megtöbbszörözésével több kérdés is feltehető az óra alatt, de a kérdések száma nem haladhatja meg a pap szintjeinek felét, lefele kerekítve."
    },
    {
        "fajta": "normal",
        "id": "pap_utmutatas",
        "name": "Útmutatás",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 19,
        "varazslasIdeje": "1 kör",
        "idotartam": "1 perc/szint",
        "fok": 4,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "range": "15 km/szint",
        "save": "mental",
        "leiras": "A varázslat lehetővé teszi, hogy a pap tárgyak vagy személyek irányát felderítse. A mágia hatására érezni fogja a keresett tárgy vagy személy helyét, illetve irányát. Ez a varázslat időtartamának lejártáig így is marad, utána minden érzet elvész - de a már betájolt irányban tovább haladhatnak.\n\nTárgyak kereséséhez igen pontos leírással kell rendelkezni. Nem egy esetben megtörtént, hogy a kísérletező papot hasonló, de nem a keresett tárgyhoz vezette el a varázslat. Személy keresése esetén tudni kell az illető nevét, korát, s lehetőleg leírását is. A keresett Mentál ME-re jogosult a varázslat ellen, ha ez sikeres, jelenléte titokban marad.\n\nMegjegyzendő, hogy a varázslattal nem csak kis tárgyak, de városok, épületek is kereshetőek, így a pap nemigen téved el. Hasznos tudomány Ynev hatalmas világában."
    },
    {
        "fajta": "normal",
        "varazslasIdeje": "speciális",
        "id": "pap_atokuzes",
        "name": "Űzés - átok",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 9,
        "idotartam": "azonnali",
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "fok": 4,
        "range": "touch",
        "save": "nincs",
        "leiras": "A papok átokűzése a leghatásosabb semlegesítő varázslat a boszorkányok és boszorkánymesterek mágiájával szemben. Tehát nem csak a papi átkokat, de a boszorkányok és boszorkánymesterek által megidézett átkokat is megszüntetheti. A varázslat hosszas előkészítést igényel, s a mágia megidézésének időtartama is hosszú - annyi kör, ahány Mana-pontot a pap a varázslathoz felhasznál.\n\nAz átok hatása akkor szüntehető meg, ha az űzés erősítése legalább megyezett az átok eredeti erősítésével. Ha sikeres volt, az átok minden hatása megszűnik, de az addigi változások nem. Azaz ha egy átkozott személy ereje naponta kettővel csökkent, s csak a harmadik nap semlegesítették az átkot, ereje néggyel alacsonyabb lesz, mint az átok előtt."
    },
    {
        "fajta": "normal",
        "id": "pap_uzes_evilagi",
        "name": "Űzés - evilági lények",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "mp": 18,
        "fok": 5,
        "varazslasIdeje": "azonnali",
        "idotartam": "24 nap",
        "range": "12",
        "save": "asztral",
        "leiras": "A varázslat a rettegést okozó mágiához hasonlít, de annál sokkal mélyebb hatású. Az elűzendő evilági lény Asztrál ME-re jogosult a varázslat ellen, s ha ez sikertelen, lélekölő félelem ébred benne a pappal szemben. Azonnal elmenekül, s csak 24 nap után képes újra szembe kerülni a mágia használójával."
    },
    {
        "fajta": "normal",
        "id": "pap_veraldozat",
        "name": "Véráldozat",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "mp": 30,
        "idotartam": "2 perc/szint",
        "ke": 0,
        "fok": 5,
        "range": "3",
        "save": "nincs",
        "leiras": "A vérmágia egy erős varázslata, az áldozat vére a pap istenének kerül áldozati bemutatásra. A pap, miután a varázslatot létrehozta, az ellenfél életerejét istenéhez irányítja. Így az áldozat a 2 perc szintenkénti időtartam alatt (pl. harcban, vagy egyéb sebzésből kifolyólag) vesztett FP-t és ÉP-t természetes úton nem szerezheti vissza, s a mágikus gyógyítás is csak a szokásos mennyiség negyedét gyógyítja rajta. A varázslat hatása végleges, s csak egymás után alkalmazott **Űzés - átok** és mérgezés **Gyógyítás**a semlegesítheti. Ha az átokűzés sikeres volt, s a gyógyítás is végrehajtatott, az áldozat normális gyógyulóképessége visszatér. "
    },
    {
        "fajta": "normal",
        "id": "pap_vergat_i",
        "name": "Vérgát I",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 9,
        "fok": 4,
        "idotartam": "1 nap/szint",
        "varazslasIdeje": "5 kör",
        "range": "1000",
        "save": "asztral",
        "leiras": "A vérmágia védővarázslata, mely távol tarthatja a nemkívánatos látogatókat a pap által kijelölt területről. Ehhez a területet vérrel kell megjelölni, illetve körberajzolni határait.\n\nAmelyik lény vérével a vérgátat felrajzolták, nem fog tudni átlépni azon semmilyen irányban.\n\nAzok az áldozatok, akik sikeresen megdobják a vérgát elleni Asztrál ME-jüket, képesek - viszolyogva - átlépni a vonalat, de ha utána pl. ki is akarnak jutni, újra dobniuk kell. Ha a mágiaellenállás sikertelen, többször nem lehet próbálkozni.\n\nA vérgát vonalát csak a pap törheti meg, s ekkor a mágia eloszlik. \n\nAmennyiben egy lény már a varázslat létrejöttekor a vérgáton belül tartózkodik, úgy térmágiával esetleg elhagyhatja azt, de fordítva még a térmágia sem segít.\n.",
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ]
    },
    {
        "fajta": "normal",
        "id": "pap_vergat_ii",
        "name": "Vérgát ÍÍ",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 18,
        "fok": 5,
        "varazslasIdeje": "5 kör",
        "idotartam": "1 nap/szint",
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "range": "1000",
        "save": "asztral",
        "leiras": "A vérmágia védővarázslata, mely távol tarthatja a nemkívánatos látogatókat a pap által kijelölt területről. Ehhez a területet vérrel kell megjelölni, illetve körberajzolni határait.\n\nEz a varázslat minden, a felhasznált vér fajába tartozó lényt képes távol (vagy bent) tartani. Sőt, a használt vér lehet kevert is, annyi személy vagy lény vérét tartalmazhatja, ahányadik szintű a pap. A lények tartozhatnak egyazon fajba, avagy több különböző fajba is, ez utóbbi esetben minden képviselt faj egyedei számára áttörhetetlen lesz a gát.\n\nAzok az áldozatok, akik sikeresen megdobják a vérgát elleni Asztrál ME-jüket, képesek - viszolyogva - átlépni a vonalat, de ha utána pl. ki is akarnak jutni, újra dobniuk kell. Ha a mágiaellenállás sikertelen, többször nem lehet próbálkozni.\n\nA vérgát vonalát csak a pap törheti meg, s ekkor a mágia eloszlik. Ő természetesen szabadon keresztülsétálhat a vonalon, még akkor is, ha ahhoz a fajhoz tartozik, amelynek véréből rajzolták.\n\nAmennyiben egy lény már a varázslat létrejöttekor a vérgáton belül tartózkodik, úgy térmágiával esetleg elhagyhatja azt, de fordítva még a térmágia sem segít.\n."
    },
    {
        "fajta": "normal",
        "ke": 15,
        "id": "pap_villamcsapas",
        "name": "Villámcsapás",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "fok": 4,
        "mp": 8,
        "idotartam": "azonnali",
        "range": "25",
        "save": "nincs",
        "leiras": "A varázslat alkalmazásával villám sújt le a pap által kijelölt helyre. Ellentétben más mágiahasználók villámaival, ez nem az ujj hegyéből, hanem az áldozat feje feletti magasságból csap le, így fedezékbe vonulni, pajzsot a pap felé tartani teljesen felesleges.\n\nA kiszemelt célpontot látnia kell a papnak, s felé kell mutatnia a varázslat alkalmazásakor. A villám sebzése 2k6 FP, és minden esetben a fejet találja el: ha azon fémsisak van, a sebzés k6-onként 3 FP-vel nő, ha bőr, 2-vel csökken."
    },
    {
        "id": "pap_halal_szava",
        "name": "A halál szava",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 25,
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "fok": 5,
        "idotartam": "azonnali",
        "ke": 30,
        "range": "7",
        "save": "asztral",
        "leiras": "A pap ezen varázslata képes kiszakítani a lelket a testből, azaz megölni az áldozatot. A mágia létrehozásához a papnak elég egy szót hangosan kimondania. A halál rendkívül fájdalmas, de legalább gyors. Legtöbbször a gonosz papok használják ezt a varázslatot - a testből így kiszakított lélek sokszor élőhalottként visszatér, s rettegésben tartja a környéket, ahol meghalt.\n\nÁm nem ritkán megesik, hogy a lélek bosszút esküszik halálának pillanatában. Ehhez sikeres Önuralom és Empátia-próbát kell tennie. A dobásra +20 módosítót kap az, akinek esküdt ellensége hajtotta végre a varázslatot. Ha a dobás sikeres volt, a bosszút szomjazó lélek minden esetben a halál szavának használóján igyekszik beteljesíteni azt.\n\nAkinek csak Önuralom próbája sikerül, az nem tud efféle láthatatlan kötődést kiépíteni ellenfelével, ennek ellenére visszatér. Ilyenkor közönséges élőholtként minden élő elpusztítására törekszik."
    },
    {
        "fajta": "normal",
        "id": "pap_asztralfatyol",
        "name": "Asztrálfátyol",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 4,
        "mp": 25,
        "idotartam": "1 perc/szint",
        "ke": 0,
        "range": "touch",
        "save": "asztral",
        "leiras": "Ez a varázslat az egyik legkülönösebb és leghatékonyabb asztrál védelem. A mágia egy személyre hat, s ha az valamely ok miatt ellenszegülne a varázslatnak, Asztrál ME-re jogosult.\n\nA varázslat alkalmazásakor meg kell érinteni a kijelölt személyt a jobb kéz mutatóujjával, s eközben kell elmormolni a védő ige szavait. Az asztrálfátyol elrejti az asztráltestet, mintegy álcázza, így megnehezíti annak megtámadását illetve megfigyelését. Ez annyit jelent, hogy a varázslat idejére az Asztrál ME minden támadó vagy befolyásoló mágia ellen 12 ponttal nő, olvasás/észlelés ellen pedig 24-gyel. A védelem mértéke nem növelhető tovább több Mana-ponttal, s a varázslat kétszeri alkalmazásakor sem adódnak össze."
    },
    {
        "fajta": "normal",
        "id": "pap_asztralporoly",
        "name": "Asztrálpöröly",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 8,
        "idotartam": "1 kör/szint",
        "ke": 0,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 3,
        "save": "asztral",
        "range": "5",
        "leiras": "A varázslat tulajdonképpen ellentéte az **Asztrálfátyol**nak, célja az ellenfél asztrális védelmének lerombolása. A varázslat hatása gyors és nagyon erőteljes, valóban egy pörölycsapásra emlékeztet. A varázslat idejére az ellenfél asztrális védelme 3k6 ponttal csökken, ha Asztrál ME-je sikertelen volt. Ez a varázslat hatóidejének leteltével visszatér, mert a pöröly nem a pajzsot hasítja szét, pusztán időleges utat nyit valamely asztráltámadás előtt."
    },
    {
        "fajta": "normal",
        "id": "pap_alca",
        "name": "Álca",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 18,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 3,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "3 kör",
        "range": "self",
        "save": "nincs",
        "leiras": "A fürkésző pillantások elől rejtheti el magát a pap ily módon. Az őt fürkésző varázslatokat nem lehetetlenné teszi, hanem megtéveszti. A KM feladata annak eldöntése, hogy az adott varázslat ismeretében \"félretájékoztassa\" azt, aki a mágia alanyára kíváncsi.\n\nA különféle befolyásoló varázslatok ellen nem nyújt védelmet, csupán az érzékelő jellegűeket vezeti félre, +15-öt adva mind az Asztrál, mind a Mentál ME-hez. Ha az érzékelés erősítése ennél is nagyobb, akkor az illető átlát az álcán, bármi is legyen az."
    },
    {
        "fajta": "normal",
        "id": "pap_atok",
        "name": "Átok",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "mp": 42,
        "varazslasIdeje": "1 kör",
        "idotartam": "végleges",
        "fok": 3,
        "range": "15",
        "save": "asztral",
        "leiras": "Ezt a varázslatot többnyire gonosz jellemű papok alkalmazzák, de egyik formája az Élet jellemű papoktól sem idegen. A papi átkok erősebbek mind a boszorkányi, mind a boszorkánymesteri átkoknál. Azon válfajuk, amelyet a gonosz jelleműek alkalmaznak, tulajdonság vagy harci pont csökkenést okoz. A csökkenés nem túl jelentő, viszont folyamatos, s csak az átok elűzésével állítható meg. Ily módon például egy gonosz pap megátkozhat egy harcost, hogy annak TÉ-je csökkenjen. A játékosnak természetesen ezt ékes szavakkal kell megfogalmaznia, mivel éppen ezen állhat vagy bukhat az átok hatásossága.\n\nAz átok erőssége a pap szintjeinek fele, plusz egy 1-5-ig adható szám, amit a KM határozhat meg az átok szövegének ismeretében.\n\nA hatás egy tulajdonságpont-csökkenés naponta, illetve 5 pontos csökkenés, ha százalékról vagy harci értékről van szó.\n\nA papi átkok másik formája inkább a Kiátkozás nevet érdemelné. Ezt Élet jellemű papok is használhatják, de csak rendkívül súlyos esetben. Ennek lényege, hogy a saját vallásához tartozó áldozatot a pap kitaszíthatja istene kegyéből. Ez csak akkor lehetséges, ha az áldozat valóban súlyosan vétett vallásának szabályai ellen. Ha a pap feleslegesen használja a varázslatot, vagy egyenesen önző céllal, s nem istenének érdekeit szem előtt tartva, a varázslat nem jön létre, a pap pedig k6 napig csak a Kis Arkánum litániáit használhatja.\n\nAz efféle kiátkozás a papokra nézve a legsúlyosabb, mert elmúltáig csak a Kis Arkánum litániáit használhatják. Ezen felül az áldozat minden harci pontja 10-zel csökken, s állandó reményvesztettség jellemzi majd viselkedésüket.\n\nEz az átok elűzéséig tart, ami **Űzés - átok**kal lehetséges, de mindaddig ez sem sikerülhet, amíg a kiátkozott jóvá nem teszi elkövetett bűnét.\n\nAz átok első formája ellen Asztrál ME lehetséges, a második típus mindig hatásos, ha a kiátkozás jogos, ém sohasem, ha jogtalan.\n"
    },
    {
        "fajta": "normal",
        "id": "pap_elemi_lenyek_szolitasa",
        "name": "Elemi lények szólítása",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 35,
        "fok": 4,
        "varazslasIdeje": "5 kör",
        "idotartam": "2 kör/szint",
        "range": "5",
        "save": "nincs",
        "leiras": "Ez az idéző mágia kisebb erősségű elementál hívását teszi lehetővé. A varázslat kaput nyit a Belső Síkok egyikére, s egy, a pap által kiválasztott elemi lény megjelenik a pap által megjelölt helyen, az Elsődleges Anyagi Síkon. A lény engedelmeskedik a pap parancsainak, de önálló gondolkodásra nem képes, s bonyolult utasításokat követni is képtelen.\n\nA varázslat lejártával az elementál nyomtalanul eltűnik, visszatér saját síkjára."
    },
    {
        "fajta": "normal",
        "id": "pap_engedelmesseg_allatok",
        "name": "Engedelmesség - állatok",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 3,
        "mp": 15,
        "idotartam": "2 perc",
        "varazslasIdeje": "1 kör",
        "range": "25",
        "save": "nincs",
        "leiras": "Ezzel a varázslattal a pap rá tudja kényszeríteni akaratát az állatokra, amik közül szintenként egyet választhat a hatótávon belül.\n\nMentálisan képes utasítani őket, ehhez szavakat nem kell használnia, mindössze arra koncentrálnia, mit cselekedjék az adott állat. Egy körben maximum 10 állatnak képes utasítást adni, a többi addig mozdulatlanul áll, vagy ha megtámadják, védekezik.\n\nEgy parancs teljesítése persze nem tart szükségszerűen egyetlen körig, akár mind a 12 kört kitöltheti.\n\nAz állatok rendelkeznek már asztráltesttel, s mentális csírával is, de ezek ereje annyival kisebb, mint a pap, s általában az ember asztrális és mentális kisugárzása, hogy Mágiaellenállásnak helye nincs. Ez a varázslat csak az állatokra alkalmazható, a fejlett tudattal vagy mágikus képességekkel rendelkező szörnyekre nem."
    },
    {
        "fajta": "normal",
        "id": "pap_engedelmesseg_novenyek",
        "name": "Engedelmesség - növények",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 2,
        "mp": 5,
        "idotartam": "12 kör",
        "varazslasIdeje": "1 kör",
        "range": "25",
        "save": "nincs",
        "leiras": "A varázslat szinte mindenben megegyezik az **Engedelmesség - állatok** nevűvel. Kisebb a Mana-pont igénye, mert a növények még igazi asztráltesttel sem rendelkeznek. A varázslattal növények reakciói befolyásolhatók, így egyes veszélyes, de tudattal nem rendelkező növények ártalmatlanná (vagy épp ártalmassá) tehetők. A pöfetegek pl. nem robbanak szét ezernyi spórát lövellve, az indákat használó ragadozó növények mozdulatlanok maradnak, stb. A varázslattal a növényeknek parancsolni nem lehet, csak mozgásukat korlátozni illetve befolyásolni - mivel sem asztrál-, sem mentáltesttel nem rendelkeznek, így nincs tudat, mely a parancsot végrehajtaná."
    },
    {
        "fajta": "normal",
        "id": "pap_eletero_csapolas",
        "name": "Életerőcsapolás",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "mp": 6,
        "fok": 1,
        "idotartam": "azonnali",
        "ke": 30,
        "range": "touch",
        "save": "nincs",
        "leiras": "A Halál szféra ezen varászlatával a pap életerőt vonhat el ellenfelétől, és saját gyógyulására használhatja fel. A papnak meg kell érintenie áldozatát, ami sikeres Támadó dobást igényel - eredményesség esetén az alany 1k6 SP-t veszít. Ezt a mennyiséget a pap saját gyógyítására használhatja fel: egy okozott SP egy FP vagy egyharmad ÉP gyógyulást jelent.\n\nAz elveszett SP-k a hagyományos módon gyógyíthatók."
    },
    {
        "fajta": "normal",
        "id": "pap_erzekeles_atok",
        "name": "Érzékelés - átok",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 8,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "idotartam": "azonnali",
        "varazslasIdeje": "15 perc",
        "fok": 2,
        "range": "touch",
        "save": "nincs",
        "leiras": "A varázslat megfelel a boszorkányok és boszorkánymesterek **Átok azonosítás** mágiájának, de minden típusú átkot képes felismerni, s ismérveit a pap tudomására hozni. A varázslat megmutatja az átok pontos hatását, s hogy ki alkalmazta azt az áldozaton.\n\nAmennyiben az átok erőssége nagyobb az érzékelés varázslat erősségénél, úgy a pap mindössze az átok jelenlétéről értesül."
    },
    {
        "fajta": "normal",
        "id": "pap_erzekeles_hazugsag",
        "name": "Érzékelés - hazugság",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 3,
        "mp": 5,
        "idotartam": "1 perc/szint",
        "varazslasIdeje": "azonnali",
        "range": "self",
        "save": "mental",
        "leiras": "A varázslat hatására a pap megérez minden hazugságot, ami az időtartam alatt környezetében elhangzik. Ha a beszélő hisz saját igazában, a varázslat is annak fogadja el, még ha valójában tévedés is.\n\nA hazugság ezen vizsgálata megtéveszthető, ha a vizsgált személy sikeres Mentális ME-t dob."
    },
    {
        "fajta": "normal",
        "id": "pap_erzekeles_magia",
        "name": "Érzékelés - mágia",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 1,
        "fok": 1,
        "varazslasIdeje": "azonnali",
        "idotartam": "1 kör/szint",
        "range": "15",
        "save": "nincs",
        "leiras": "A varázslat segítségével a pap bármely, a hatótávon belül aktív mágikus energiát érzékelhet. Ez sugározhat tárgyakból, jelekből, rúnákból is. A varázslat a mágia természetét nem mutatja meg, erősségét is csak hozzávetőlegesen (gyenge-közepes-erős)."
    },
    {
        "fajta": "normal",
        "id": "pap_hang",
        "name": "Hang",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "mp": 6,
        "fok": 1,
        "range": "15 km/szint",
        "save": "mental",
        "idotartam": "1 kör",
        "varazslasIdeje": "1 kör",
        "leiras": "A varázslat segítségével a pap telepatikus üzenetet küldhet egy konkrét személynek. Az üzenet a címzett elméjében szólal meg, a pap hangján. A szöveg vagy dallam hossza nem haladhatja meg az 1 kört, de más megkötés nem vonatkozik rá.\n\nA személy lehet a pap ellensége is, aki ellenállhat ezen mágiának, ha sikeres a Mentális mágiaellenállása."
    },
    {
        "fajta": "normal",
        "id": "pap_hazateres",
        "name": "Hazatérés",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet"
        ],
        "fok": 5,
        "mp": 65,
        "varazslasIdeje": "azonnali",
        "idotartam": "azonnali",
        "range": "self",
        "save": "nincs",
        "leiras": "Ezzel a varázslattal a pap minden körülmények között visszakerül abba a templomba, melyet otthonaként ismer. Ez legtöbbször az a hely, ahová a legtöbb érzelem fűzi, s ahol ennek következtében a legtöbbet tartózkodott. Természetesen ez csak saját istenének temploma lehet.\n\nA visszatérés az Elsődleges Anyagi Sík bármely pontjáról megtörténhet, de más síkról nem. A varázslat szavainak kimondása után a pap azonnal teleportál, s a templom oltára előtt találja magát."
    },
    {
        "fajta": "normal",
        "id": "pap_ketkedes",
        "name": "Kétkedés",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 11,
        "fok": 2,
        "idotartam": "1 kör/szint",
        "ke": 30,
        "range": "10",
        "save": "mental",
        "leiras": "A pap varázslatának hatására az áldozat elveszti bizalmát mind saját magában, mind céljainak jogosságában. Kivész belőle a lelkesedés, az a hajtóerő, ami edding nem engedte visszavonulni, meghátrálni a küzdelem elől. Ennek hatására az áldozat TÉ-je, CÉ-je és KÉ-je 10-zel csökken, asztrális és mentális ME-je k10 ponttal zuhan a kétségektől."
    },
    {
        "fajta": "normal",
        "id": "pap_mentalfatyol",
        "name": "Mentálfátyol",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "leiras": "Ez a varázslat az egyik legkülönösebb és leghatékonyabb mentál védelem. A mágia egy személyre hat, s ha az valamely ok miatt ellenszegülne a varázslatnak, Mentál ME-re jogosult.\n\nA varázslat alkalmazásakor meg kell érinteni a kijelölt személyt a jobb kéz mutatóujjával, s eközben kell elmormolni a védő ige szavait. A mentálfátyol elrejti a mentáltestet, mintegy álcázza, így megnehezíti annak megtámadását illetve megfigyelését. Ez annyit jelent, hogy a varázslat idejére a Mentál ME minden támadó vagy befolyásoló mágia ellen 12 ponttal nő, olvasás/észlelés ellen pedig 24-gyel. A védelem mértéke nem növelhető tovább több Mana-ponttal, s a varázslat kétszeri alkalmazásakor sem adódnak össze.",
        "range": "10",
        "save": "mental"
    },
    {
        "fajta": "normal",
        "mp": 3,
        "fok": 1,
        "id": "pap_mereg_lassitasa",
        "name": "Méreg lassítása",
        "idotartam": "azonnali",
        "varazslasIdeje": "azonnali",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_termeszet"
        ],
        "range": "touch",
        "save": "nincs",
        "leiras": "A varázslat végrehajtása előtt feltétlenül szükséges a **Méreg érzékelése** varázslat alkalmazása, hiszen a pap csupán ez alapján lesz képes meghatározni a varázslathoz szükséges MP mennyiségét. Hatására a méreg hatóideje egy kategóriával csökkenni fog. A varázslat erősségének ugyanis legalább annyinak kell lennie, mint a méregé.\n\nTovábbi kategóriacsökkenést csakis a varázslat újbóli alkalmazásával lehet elérni."
    },
    {
        "fajta": "normal",
        "id": "pap_mergezes",
        "name": "Mérgezés",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 15,
        "idotartam": "azonnali",
        "varazslasIdeje": "1 kör",
        "fok": 3,
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "range": "touch",
        "save": "mereg",
        "leiras": "A varázslat hatására a pap ujjának hegyéről méreg jut az áldozat szervezetébe. Ehhez sikeres Támadó dobás szökséges, ezután pedig az áldozatnak Egészségpróbát kell dobnia a méreg ellen. A méreg szintje megyezik a varázslat erősségével, típusát a pap választhatja ki, azt azonban figyelembe kell vennie, hogy az ilyen mérgekkel soha nem okozhat közvetlenül halált."
    },
    {
        "fajta": "normal",
        "id": "pap_retteges",
        "name": "Rettegés",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 10,
        "idotartam": "3 kör/szint",
        "ke": -20,
        "fok": 1,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "range": "12",
        "save": "asztral",
        "leiras": "A varázslat sokban hasonlít a hasonló nevű boszorkányvarázslathoz. Hatására a pap sokkal hatalmasabbnak és félelmetesebbnek tűnik ellenfelei szemében, szinte legyőzhetetlennek látszik. Ezért az ellenfelek (a pap által kiválasztott legfeljebb 6 célpont) legjobb képességük szerint menekülni kezdenek, ha nem sikerül Asztrál ME-jük. Az időtartam lejártával is csak akkor térnek vissza, ha eredendően komoly céljuk volt a pappal és kísérőivel. Ily módon például útonállók bandája nem fog visszatérni, ha egyszer lélekszakadva elmenekült, hiszen nekik nagyjából mindegy, hogy kit rabolnak ki."
    },
    {
        "fajta": "normal",
        "id": "pap_termeszet_megidezese",
        "name": "Természet megidézése",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 35,
        "idotartam": "3 kör/szint",
        "varazslasIdeje": "1 kör",
        "fok": 5,
        "range": "self",
        "save": "nincs",
        "leiras": "Ezzel a varázslattal a papok nem uralmuk alá hajtják az élőlényeket, mint az **Engedelmesség - állatok/növények** esetében, hanem a segítségüket kérik. A varázslat hatására 15 méter sugarú körön belül minden állat és növény a pap céljainak szolgálatába áll. A papnak nem kell irányítania a lényeket, csupán céljának végrehajtásán kell munkálkodnia, vagy annak beteljesülésére gondolnia. Ez lehet győztes közelharc, egy menekülő foglyul ejtése, esetleg feljutás egy falra, vagy egy fa tetejére.\n\nA varázslat nem idéz meg állatokat, a növények növekedését sem befolyásolja - tehát nem nőnek új ágak vagy indák a fákon, nem kerül elő a semmiből egy kisebb csapat hófarkas a pap megsegítésére. A mágia csak az adott pillanatban jelenlévő lényekre fejti ki hatását. A varázslat hatása alatt álló állatok saját maguk tevékenykednek, irányítás nélkül, kizárólag a cél ismeretében.\n\nMivel gondolkodásuk nem nevezhető fejlettnek - a növényeké még annyira sem -, nem terveznek, hanem cselekszenek, a lehető leggyorsabban, leghatékonyabban. Ez lehet támadás, az út eltorlaszolása, a célpont váratlan megzavarása. A növények ágaikkal óvhatják a papot, esetleg lesújthatnak az ellenségre, vagy körülfonhatják, szinte megbilincselhetik. Akadályozhatják látását, rátekeredhetnek a lábára, terméseket, magokat zúdíthatnak rá.\n\nA varázslat félelmetes és egyben rendkívül látványos. Sokszor a pap nem is csinál egyebet, mint szilárdan áll, körülötte pedig a megelevenedett erdő küzd az ellenféllel. A varázslat természetesen csak ott lehet igazán hasznos, ahol megfelelő mennyiségű és minőségű növény vagy állat - szerencsésebb esetben mindkettő - áll rendelkezésre. A növények fajátja sokat számít - hiába van egy kisebb réten rengeteg fűféle, ezek legfeljebb lelassíthatják az ellenfél haladását. Ezért a varázslatot leginkább sűrű erdőben alkalmazzák.\n\nA hatás minden esetben más, a döntő szó ebben is a KM-é. Érdemes azonban tartani magunkat néhány határhoz: a varázslat sebzése még a legideálisabb körülmények közt nem haladhatja meg a 8k6 SP-t személyenként. Ez a magas sebzés is csak akkor adható meg, ha a KM és a játékosa valóban ötletes, és a sebzés valóban indokolt."
    },
    {
        "fajta": "normal",
        "id": "pap_vadak_szolitasa",
        "name": "Vadak szólítása",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 15,
        "idotartam": "azonnali",
        "varazslasIdeje": "7 kör",
        "fok": 1,
        "range": "2 km",
        "save": "nincs",
        "leiras": "A varázslat hatására k10, akár különböző fajú emlős is érkezik a paphoz. Ezek az állatok barátságosak lesznek megidézőjükhöz, de a pap csak az **Engedelmesség - állatok** varázslat segítségével képes irányítani őket. Az állatok a pap környékén maradnak, amíg jónak látják, vagy míg a pap irányítása alatt állnak, aztán szétszélednek. Akár meg is szelidíthetők hagyományos módszerekkel, és így elérhető, hogy kövessék megidézőjüket."
    },
    {
        "fajta": "normal",
        "id": "pap_vihar",
        "name": "Vihar",
        "kategoriak": [
            "nagy_arkanum"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 34,
        "varazslasIdeje": "25 perc",
        "idotartam": "1 óra",
        "fok": 4,
        "range": "1 km",
        "save": "nincs",
        "leiras": "A varázslat hatására felhők gyülekeznek a pap által megjelölt helyen, s a varázslás idejének végén tomboló széllel, hatalmas esőcseppekkel vihar tör ki. A vihar középpontja nem lehet 250 méternel messzebb a paptól. A vihar gátolja az utazást, menedékbe kényszerítve a szabad ég alatt tartózkodókat. Villámait a pap nem irányíthatja, ám bizonyos mértékig befolyásolhatja. Erre százalékot kell dobni percenként, s minél nagyobb ennek értéke, annál pontosabb a villámok becsapódása. Ha az érték 85-95 között van, a találat a megjelölt helytől 2+k6 méterre csapódik be, ha a dobott szám 96 vagy annál nagyobb, a villám a pap által kiválasztott helyet vagy személyt éri, sebzése 5k6 SP.\n\nAz időtartam leteltével az idő kitisztul, a vihar nyomtalanul eloszlik."
    },
    {
        "fajta": "normal",
        "id": "pap_vergyujtes",
        "name": "Vérgyűjtés",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "mp": 12,
        "idotartam": "1 perc/szint",
        "ke": 15,
        "fok": 1,
        "range": "10",
        "save": "nincs",
        "leiras": "A vérmágia ezen alapvarázslata segítségével a pap a kívánt személy vérét összegyűjtheti és további mágiákhoz felhasználhatóvá teheti. A varázslat elején ki kell jelölnie egy edényt, melybe a vért fel kívánja fogni. (Ez lehet bármi, amiből nem folyik ki.) Ezek után az áldozaton ütött sebből a varázslat hatására a vér az edénybe áramlik, méghozzá igen látványosan. Ahogy a sebből kifolyik, a levegőben (avagy a talajon) lassan az edény felé kúszik, majd belecsorog.\n\nAz így gyűjtött vér soha nem alvad meg, tehát mindig felhasználható marad. Minden egyéb módon lecsapolt vér esetében meg kell gátolni az alvadást, ami különböző anyagok felhasználásával lehetséges. A vér mennyisége attól függ, hogy az áldozat mennyi FP-t és ÉP-t veszített a varázslat időtartama alatt: 1 FP veszteség 1 gyűszűnyi, 1 ÉP pedig egy kis pohárnyi vért jelent."
    },
    {
        "fajta": "normal",
        "id": "pap_verzes",
        "name": "Vérzés",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 18,
        "ke": 30,
        "idotartam": "1 kör szintenként",
        "fok": 3,
        "range": "15",
        "save": "nincs",
        "leiras": "Ez a kegyetlen varázslat szintén a vérmágia része. A pap rámutat áldozatára, s mutatóujjának hegyével lassan egy képzeletbeli vágást ejt rajta. A seb azonnal megjelenik az áldozat testén, ha  Reflex próbája sikertelen volt. A vágás mély és fájdalmas, nem csak FP, de ÉP veszteséggel is jár. A seb nem záródik össze, s folyamatosan vérzik. A varázslat időtartama alatt a sebzés körönként k10 FP, s minden 10 FP elvesztése egy ÉP vesztésével is jár. Ha a varázslat időtartama véget ért, de a sebet nem kötözték be, a vérzés körönként 1 FP intenzitású.\n\nHa az okozott sebet a varázslat időtartamának lejárta előtt kezelik, vagy mágiával teljesen meggyógyítják, a vérzés eláll. Ehhez a **Sebgyógyítás** képzettség 3. foka szükséges, a varázslat idejének lejártával már az 1. fok is elegendő.\n\nA varázslat időtartama nem növelhető, az erősség növelésével minden egyes plusz E -5-öt jelent a Reflex róbára."
    }
]