[
    {
        "id": "pap_halal_szava",
        "name": "A halál szava",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 25,
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "fok": 5,
        "idotartam": "azonnali",
        "ke": 30,
        "range": "7",
        "save": "asztral",
        "leiras": "A pap ezen varázslata képes kiszakítani a lelket a testből, azaz megölni az áldozatot. A mágia létrehozásához a papnak elég egy szót hangosan kimondania. A halál rendkívül fájdalmas, de legalább gyors. Legtöbbször a gonosz papok használják ezt a varázslatot - a testből így kiszakított lélek sokszor élőhalottként visszatér, s rettegésben tartja a környéket, ahol meghalt.\n\nÁm nem ritkán megesik, hogy a lélek bosszút esküszik halálának pillanatában. Ehhez sikeres Önuralom és Empátia-próbát kell tennie. A dobásra +20 módosítót kap az, akinek esküdt ellensége hajtotta végre a varázslatot. Ha a dobás sikeres volt, a bosszút szomjazó lélek minden esetben a halál szavának használóján igyekszik beteljesíteni azt.\n\nAkinek csak Önuralom próbája sikerül, az nem tud efféle láthatatlan kötődést kiépíteni ellenfelével, ennek ellenére visszatér. Ilyenkor közönséges élőholtként minden élő elpusztítására törekszik."
    },
    {
        "id": "hatalom_szava",
        "name": "A hatalom szava",
        "mp": 2,
        "idotartam": "1 kör",
        "ke": 20,
        "range": 30,
        "save": "mental",
        "leiras": "A pap a valódi hatalmát mutathatja meg ezzel a varázslattal. Aki az időtartam alatt ránéz a papra a hatótávon belül és elrontja a mágiaellenálását, az szembesül ezzel. Megismeri tapasztalati szintjét, főbb harcértékei nagyságrendjét - de nem pontos értékét ), és tudatára ébred annak, hogy mi mindenre képes az, menyire áll a pap istene kegyében. A varázslat sohasem hazudik, mindig a valóság szerint mutatja be a mágia végrehajtóját. A Hatalom szavának nincs kényszerítő ereje. Ha mondjuk a támadók, kötekedők a valódi mivoltot megpillantva sem riadnak meg, a papnak más eszközöket kell keresnie megfékezésükre.",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "fok": 2
    },
    {
        "fajta": "normal",
        "varazslasIdeje": "azonnali",
        "id": "pap_hit_hatalma",
        "name": "A hit hatalma",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 10,
        "kepzettsegek": [
            "magia:pap_szfera_lelek",
            "magia:pap_szfera_termeszet"
        ],
        "idotartam": "2 kör/szint",
        "fok": 2,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat lehetővé teszi, hogy alkalmazója hitének erejét harci elvakultsággá formálja. A pap csak istene szolgálatában alkalmazhatja e mágiát, amennyiben máskor próbálkozna, a varázslat nem jön létre. A mágia ideje alatt a pap testi ereje, harci kedve és fegyverforgatási képességei megnőnek; az elvakultság, a szinte fanatikus hit tüze fűti. Izom képessége szintenként 1-gyel emelkedik, de legnagyobb értéke nem haladhatja meg a 24-et. A KÉ és TÉ minden esetben 15-tel nő.\n\nA varázslat ideje alatt a pap nem gondolhat menekülésre, nem varázsolhat, csak kétkezi harcot folytathat. A varázslat meglehetősen népszerű Arel papjai közt, akik csatában sokszor fordulnak ily módon segítségért istennőjükhöz.\n\nA varázslat használata több látható jellel jár. A hatása alá került pap bámulatos gyorsasággal vív, keresi a veszélyt, és a legerősebb, leghatalmasabb ellenfelet. Szemében különös, vad tűz lángol, ajkát harci kiáltások, az ellenfelet ingerlő, kihívó szavak hagyják el.\n\nA varázslat különlegessége, hogy kis eséllyel ugyan, de kapcsolatot tesz lehetővé isten és papja közt. Tapasztalati szintenként 1% az esélye annak, hogy az isten felfigyel követőjének elvakult kirohanására, és saját maga is szemlélője lesz az összecsapásnak. *(Ez az esély Arel papjai esetében kétszer ekkora, szintenként 2%.)* Amennyiben az istenség lepillantott hívére, néhány apróság történhet, amit többen hajlamosak kizárólag a véletlen, a jó szerencse számlájára írni. Az alkalmazó pap útjából az alsóbb rendű, gyenge ellenfelek félrevonulnak, nem állítják meg, nem próbálják feltartóztatni. A pap így elérkezhet kiszemelt célpontjához, aki az esetek nagy részében az ellenséges erők egyik vezetője, irányítója.\n\nA papot a véletlen is segíti harcában. A KM a harc minden körében dob k6-ot, és amennyiben az eredmény 5 vagy 6, a szerencse valamilyen formában a pap oldalára áll. A hatások lehetséges számának csak a KM fantáziája szabhat határt. Megtörténhet, hogy az ellenfél a kritikus pillanatban egy vizes fűcsomóra lép, és elesik. Ekkor a küzdelmet - míg fel nem áll ismét - a **Harc fekve** negatív módosítóival kell folytatnia. Előfordulhat, hogy az ellenség gyönyörű vágása, mely minden bizonnyal végzett volna hősünkkel, mégis a pap füle mellett suhan el, mert az utolsó pillanatban az isten követője egy szemvillanásra elvesztette egyensúlyát, és oldalra billent. Számtalan lehetőség kínálkozik a párharc eredményének befolyásolására, de néhány apró szabályt mindenképp érdemes szem előtt tartani. Az isten véletlenhez hasonlatos beavatkozása semmiképp sem döntheti el közvetlenül a küzdelmet - azaz az ellenfél nem halhat meg, nem ájulhat el egyiktől sem. A másik kikötés, hogy a pap életét egy összecsapásban legfeljebb egy alkalommal mentheti meg a sors. Ne feledjük tehát, hogy a második halálos csapás könnyen az utolsóvá válhat. \n\nA varázslatnak csak az időtartama hosszabbítható meg további Mana-pontokból."
    },
    {
        "id": "bard_alakvaltas",
        "name": "Alakváltás",
        "mp": 16,
        "fok": 4,
        "idotartam": "2 perc/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "range": "self",
        "save": "nincs",
        "leiras": "A bárd megváltoztathatja külsejét, de ez is csak látványillúzió lesz. A formának nem kell emberinek lennie, a nem, a testmagasság, a súly is szabadon változhat. Ha a bárd konkrét személy vonásait kívánja felvenni, erre is nyílik lehetősége, de ehhez 2-esre kell erősítenie a varázslatot.\n\nA személy illúzióját az eredeti alakot ismerők 10%-ban ismerhetik fel, s mindegyikük külön dobást dobhat az illúzió felfedezésére. A hang is a bárd saját hangja lesz, így ennek használata, ha a varázslatot más módszerekkel nem támogatják meg, mindenképpen felfedi az illúziót. Fontos, hogy az illúzió követhesse a bárd mozgását, így hihető maradjon. Ezért a felvett alaknak egyetlen fejjel és legfeljebb négy végtaggal kell rendelkeznie. Az illúzióra így nem kell folyamatosan koncentrálnia, hiszen a kép saját mozgásmintát követhet.\n\nAmennyiban a felvett lény alakja a fent leírtaknak nem felel meg, az illúzió könnyen felfedezhető.\n\nA bárd a lény semmiféle tulajdonságát nem kapja meg, az átváltozás csak fényjáték lesz, semmi egyéb. Az illúzió annál hihetőbb, minél közelebb áll az utánzott lény az emberhez, s minél többször vette fel az adott alakot a bárd a korábbiakban - hiszen utánoznia kell a lény jellegzetes mozgásformáit. (Kutya esetében például négykézlábra kell ereszkednie, stb.)\n\nAz első alkalommal felvett nem-humanoid alak felfedezésének esélye 45%, ha a bárd mozog, 25%, ha mozdulatlan marad. A felfedezés esélye minden alkalmommal 4%-kal csökken, míg el nem éri az 5%-ot, ami minden nem-humanoid alak illúziójának minimális felfédezési esélye. Minden megfigyelő külön dobásra jogosult a felfedezésre."
    },
    {
        "fajta": "normal",
        "id": "pap_alca",
        "name": "Álca",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 18,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 3,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "3 kör",
        "range": "self",
        "save": "nincs",
        "leiras": "A fürkésző pillantások elől rejtheti el magát a pap ily módon. Az őt fürkésző varázslatokat nem lehetetlenné teszi, hanem megtéveszti. A KM feladata annak eldöntése, hogy az adott varázslat ismeretében \"félretájékoztassa\" azt, aki a mágia alanyára kíváncsi.\n\nA különféle befolyásoló varázslatok ellen nem nyújt védelmet, csupán az érzékelő jellegűeket vezeti félre, +15-öt adva mind az Asztrál, mind a Mentál [ME](entity:szabaly_magiaellenallas)-hez. Ha az érzékelés erősítése ennél is nagyobb, akkor az illető átlát az álcán, bármi is legyen az."
    },
    {
        "id": "aldas",
        "name": "Áldás",
        "mp": 3,
        "idotartam": "1 hónap/szint",
        "ke": -10,
        "range": "touch",
        "save": "nincs",
        "leiras": "Ezzel az áldással a pap istene hosszú távú jóindulatát kérheti valakire. Az illetőnek legalább egy istencsaládot kell tisztelnie mint a pap, és a jelleme nem lehet gyökeresen ellentétes a pap istenével. A pap biztosítja istene jóindulatát, mint például ilyenkor könnyebben létrejöhet a gyógyítás varázslat, de más esetekben is haszna lehet. Egy pap megérzi egy emberen (5 méternél közelebb kell lennie), ha a saját istenének az áldása van rajta. E módon tárgyakat is meg lehet áldani. Ekkor a tárgy mágikusnak minősül, és ellenállóbbá válik a hosszú távú romboló környezeti hatásoknak (mint például rozsdásodás), azonban más módon nem válik keményebbé, stabilabbá. Ha a megáldott személy valami olyat cselekszik, ami erősen ellentétes az isten elveivel, akkor az áldás egyszerűen lefoszlik róla. Ez a megkötés tárgyak esetén is igaz, bár ott akkor érvényesül, ha szentségtelen dologra akarják felhasználni azokat.",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "fok": 1
    },
    {
        "fajta": "normal",
        "id": "bard_alom_dala",
        "name": "Álom dala",
        "fok": 3,
        "kepzettsegek": [
            "magia:bard_dalmagia"
        ],
        "mp": 12,
        "idotartam": "15 kör",
        "varazslasIdeje": "3 kör",
        "range": "10",
        "save": "mental",
        "leiras": "Ennek az éneknek a hatására a bárd körül 10 méteres körzetben tartózkodó lények, ha [Mágiaellenállás](entity:szabaly_magiaellenallas)uk sikertelen, mély álomba merülnek. Az igazi alváshoz a bárd énekét legalább három körig kell hallaniuk, a hatás csak utána jelentkezik. Ekkor a dalt halló lények elalszanak, s 15 körön át fel sem ébreszthetők, csak mágia segítségével. Utána az alvás természetessé, az áldozat közönséges módon felrázhatóva, fellocsolhatóvá válik."
    },
    {
        "fajta": "normal",
        "id": "pap_alomut",
        "name": "Álomút",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 35,
        "idotartam": "15 perc",
        "varazslasIdeje": "3 kör",
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 4,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat segítségével a pap végigjárhat egy olyan álmot, melynek alaptörténetét maga határozza meg. Így előre megélhet olyan cselekedeteket, melyeket a későbbiekben majd végre kell hajtania, illetve kielemezhet megoldásra váró történeteket. Hátránya a varázslatnak, hogy a pap nem nyer vele új információkat, pusztán a már birtokában lévőket rendezi egységes egésszé a szeme előtt pergő történetben.\n\nAz álom nem készíti fel a véletlenre és az ismeretlenre, csak az előre kiszámítható tényeket, apró momentumokat, figyelmetlenségeket és összefüggéseket mutatja meg egy cselekménysor formájában.\n\nAz álom 15 perc alatt véget ér, s a pap ennek tükrében hozhatja meg döntéseit.\n\nAz álom eseményeit a KM meséli el, ő az, aki a pap emlékeit \"rendezi\", kiegészíti, figyelmét elfeledett momentumokra felhívja, stb."
    },
    {
        "fajta": "normal",
        "id": "pap_aszkezis",
        "name": "Aszkézis",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 10,
        "idotartam": "1 nap",
        "varazslasIdeje": "1 óra",
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "fok": 1,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat a papok bűntől és földi kísértéstől való megtisztulását segíti elő. Új gondolatokat ébreszt, közelebb hozza a papot istenéhez, segít elszakadni a világi örömök gyarlóságától. Első lépésként a papnak tökéletesen el kell szakadnia a mindennapi valóságtól, egyedül kell maradnia gondolataival. Erre a legtökéletesebb, ha egy elhagyott erdőben, pusztán, sivatagban meditál. A papnak a nap elején, lehetőleg napkeltekor kell felhasználni a varázslatot, mely egy órás aktív fohászkodást és rituális szövegek kántálását jelent.\n\nEzek után a napot imáknak és meditációnak kell szentelnie. Ezalatt a pap szükségletei szinte nullára esnek vissza, így nem kötik le a test kívánalmai. Napi egy pohár víz és egy szelet kenyér elég táplálásához. Nem beszélhet senkivel, lelke megtisztítására kell koncentrálnia. Az aszkézist addig kell folytatnia, míg istene jónak tartja. Ha véget vethet önnön sanyargatásának, jelet kap istenétől. A varázslatot minden aszkézissel töltött nap elején használni kell, ez teszi lehetővé, hogy a szervezet elviselje a kevés élelem és víz okozta ártalmakat. Az aszkézis végeztével a pap bűnei megbocsátást nyernek, esetleg istene valamely küldetést ír elő számára, amit teljesítenie kell a bűnbocsánathoz.\n\nEgynémely isten, pl. Ranagol papjai nem használják ezt a varázslatot, mert az önsanyargatás nem istenüknek tetsző cselekedet."
    },
    {
        "fajta": "normal",
        "id": "pap_asztralfatyol",
        "name": "Asztrálfátyol",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 4,
        "mp": 25,
        "idotartam": "1 perc/szint",
        "ke": 0,
        "range": "touch",
        "save": "asztral",
        "leiras": "Ez a varázslat az egyik legkülönösebb és leghatékonyabb asztrál védelem. A mágia egy személyre hat, s ha az valamely ok miatt ellenszegülne a varázslatnak, Asztrál [ME](entity:szabaly_magiaellenallas)-re jogosult.\n\nA varázslat alkalmazásakor meg kell érinteni a kijelölt személyt a jobb kéz mutatóujjával, s eközben kell elmormolni a védő ige szavait. Az asztrálfátyol elrejti az asztráltestet, mintegy álcázza, így megnehezíti annak megtámadását illetve megfigyelését. Ez annyit jelent, hogy a varázslat idejére az Asztrál [ME](entity:szabaly_magiaellenallas) minden támadó vagy befolyásoló mágia ellen 12 ponttal nő, olvasás/észlelés ellen pedig 24-gyel. A védelem mértéke nem növelhető tovább több Mana-ponttal, s a varázslat kétszeri alkalmazásakor sem adódnak össze."
    },
    {
        "fajta": "normal",
        "id": "pap_asztralpillantas",
        "name": "Asztrálpillantás",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "fok": 2,
        "mp": 7,
        "idotartam": "5 kör",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "save": "asztral",
        "range": "touch",
        "leiras": "A litánia segítségével a pap bepillantást nyer az Asztrálsíkra, s megfigyelheti, hogy a vizsgált személy asztrálteste miként viselkedik.\n\nMegállapíthatja, hogy mely érzelmek irányítják, milyen erős kötődései vannak, áll-e valamilyen asztrális befolyás alatt, és ha igen, milyen erős a befolyás.\n\nAmennyiben az áldozat beleegyezik, nem kell [Mágiaellenállás](entity:szabaly_magiaellenallas)t tennie, ellenkező esetben a papnak le kell küzdenie az illetőt óvó erőket.\n\nA varázslat érdekessége, hogy a pap saját magán nem tudja elvégezni."
    },
    {
        "fajta": "normal",
        "id": "pap_asztralporoly",
        "name": "Asztrálpöröly",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 8,
        "idotartam": "1 kör/szint",
        "ke": 0,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 3,
        "save": "asztral",
        "range": "5",
        "leiras": "A varázslat tulajdonképpen ellentéte az [Asztrálfátyol](entity:pap_asztralfatyol)nak, célja az ellenfél asztrális védelmének lerombolása. A varázslat hatása gyors és nagyon erőteljes, valóban egy pörölycsapásra emlékeztet. A varázslat idejére az ellenfél asztrális védelme 3k6 ponttal csökken, ha Asztrál [ME](entity:szabaly_magiaellenallas)-je sikertelen volt. Ez a varázslat hatóidejének leteltével visszatér, mert a pöröly nem a pajzsot hasítja szét, pusztán időleges utat nyit valamely asztráltámadás előtt."
    },
    {
        "fajta": "normal",
        "id": "tv_atformazas",
        "name": "Átformázás",
        "mp": 7,
        "idotartam": "azonnali",
        "ke": 0,
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 3,
        "range": "20",
        "save": "nincs",
        "leiras": "A tűzvarázsló e varázslat által képessé lesz más varázshasználók által idézett Őstüzet átformáljon a saját igényeinek megfelelő formába. A formázás tekintetében csak a Hat Iskolaformát használhatja, míg az átalakítandó tűz formája tetszőleges. Azok az Őstüzek, melyeket egy tűzvarázsló akarata irányít (lásd a tűzlényeknél, de ilyen a [Tűzgolyó](entity:tv_tuzgolyo) és a [Tűzpenge](entity:tv_tuzpenge) is) nem reagálnak az átformázásra. A felhasznált mana elvész.\n\nEzzel a varázslattal elképzelhető az a jelenet is, hogy a tűzvarázsló ellen harcoló ellenfélt körülvevő aura tűzkitöréssé alakul. Az erősségnek legalább annyinak kell lenni, mint az\nátformázni kívánt tűz erőssége. A személyes aura nem véd ellene, mert a tűzvarázsló misztikus tűzzel való kapcsolata miatt (melyet a varázslat által használ ki) olyan lesz, mintha az\nŐstűz a saját személyes aurájának lenne a része és nem az áldozaté."
    },
    {
        "fajta": "normal",
        "id": "pap_atok",
        "name": "Átok",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "mp": 42,
        "varazslasIdeje": "1 kör",
        "idotartam": "végleges",
        "fok": 3,
        "range": "15",
        "save": "asztral",
        "leiras": "Ezt a varázslatot többnyire gonosz jellemű papok alkalmazzák, de egyik formája az Élet jellemű papoktól sem idegen. A papi átkok erősebbek mind a boszorkányi, mind a boszorkánymesteri átkoknál. Azon válfajuk, amelyet a gonosz jelleműek alkalmaznak, tulajdonság vagy harci pont csökkenést okoz. A csökkenés nem túl jelentő, viszont folyamatos, s csak az átok elűzésével állítható meg. Ily módon például egy gonosz pap megátkozhat egy harcost, hogy annak TÉ-je csökkenjen. A játékosnak természetesen ezt ékes szavakkal kell megfogalmaznia, mivel éppen ezen állhat vagy bukhat az átok hatásossága.\n\nAz átok erőssége a pap szintjeinek fele, plusz egy 1-5-ig adható szám, amit a KM határozhat meg az átok szövegének ismeretében.\n\nA hatás egy tulajdonságpont-csökkenés naponta, illetve 5 pontos csökkenés, ha százalékról vagy harci értékről van szó.\n\nA papi átkok másik formája inkább a Kiátkozás nevet érdemelné. Ezt Élet jellemű papok is használhatják, de csak rendkívül súlyos esetben. Ennek lényege, hogy a saját vallásához tartozó áldozatot a pap kitaszíthatja istene kegyéből. Ez csak akkor lehetséges, ha az áldozat valóban súlyosan vétett vallásának szabályai ellen. Ha a pap feleslegesen használja a varázslatot, vagy egyenesen önző céllal, s nem istenének érdekeit szem előtt tartva, a varázslat nem jön létre, a pap pedig k6 napig csak a Kis Arkánum litániáit használhatja.\n\nAz efféle kiátkozás a papokra nézve a legsúlyosabb, mert elmúltáig csak a Kis Arkánum litániáit használhatják. Ezen felül az áldozat minden harci pontja 10-zel csökken, s állandó reményvesztettség jellemzi majd viselkedésüket.\n\nEz az átok elűzéséig tart, ami [Űzés - átok](entity:pap_atokuzes)kal lehetséges, de mindaddig ez sem sikerülhet, amíg a kiátkozott jóvá nem teszi elkövetett bűnét.\n\nAz átok első formája ellen Asztrál [ME](entity:szabaly_magiaellenallas) lehetséges, a második típus mindig hatásos, ha a kiátkozás jogos, ém sohasem, ha jogtalan.\n"
    },
    {
        "fajta": "normal",
        "id": "bard_aura",
        "name": "Aura",
        "mp": 3,
        "idotartam": "10 kör",
        "varazslasIdeje": "",
        "ke": 20,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 1,
        "range": "10",
        "save": "nincs",
        "leiras": "A bárd fénylő kontúrvonalat helyezhet el máson vagy saját magán. Ha magára olvassa a varázslatot, a fény derengő, hatalmat sejtető aura lesz, mely sokkal erősebbnek, tökéletesebbnek mutatja őt. Szebbnek látszik, s fellépése is megváltozhat. Ha a fényaura másra kerül, annak testét vékony, erős fénycsík öleli körül. Így sötétben könnyebb eltalálni, VÉ-je 10-zel csökken kézi, és 20-szal dobó-, illetve lőfegyverek ellen. A fényaura világosban is segíti a támadást, bár az áldozat VÉ-módosítói feleződnek."
    },
    {
        "fajta": "normal",
        "id": "bard_bajolas_dala",
        "name": "Bájolás dala",
        "mp": 6,
        "fok": 3,
        "idotartam": "2 óra",
        "varazslasIdeje": "1 perc",
        "kepzettsegek": [
            "magia:bard_dalmagia"
        ],
        "range": "10",
        "save": "asztral",
        "leiras": "A dal segítségével a bárd 10 lábnyi körzeten belül minden hallgatóját barátjává teheti. Ha a hallgatók [Mágiaellenállása](entity:szabaly_magiallenallas) sikertelen volt, követni, s lehetőségük szerint segíteni fogják a bárdot. Ha a bárd - fegyverrel vagy mágiával - megtámad-\nja őket, a varázslat hatása semmivé foszlik. Az elbájolt lények mindig igazat fognak válaszolni a bárd kérdéseire, s egy esetleges harmadik féllel vívott harcban is a védelmére kelnek."
    },
    {
        "fajta": "normal",
        "id": "bard_batorsag_dala",
        "name": "Bátorság dala",
        "mp": 10,
        "fok": 4,
        "idotartam": "a dal hossza",
        "varazslasIdeje": "a dal hossza",
        "kepzettsegek": [
            "magia:bard_dalmagia"
        ],
        "range": "speciális",
        "save": "nincs",
        "leiras": "A bárd ezzel a varázslattal társainak harci kedvét növelheti. A varázslat 10 méternyi körzetben hatásos, s minden, a bárddal szövetséges lényre hat. Minden olyan lény KÉ-je 5-tel, TÉ-je 15-tel nő, aki a varázslás pillanatában a dalt hallotta, és a Hatótávon belül tartózkodott.\n\nA varázslat másik alkalmazási módja esetén a Hatótáv 100 láb sugarú kör, melynek területén a dal szinte végigsöpör. Ez a bárddal szövetséges harcosoknak csak a harci kedvét, lelkesedését növeli, s Bátorságukhoz (NJK karakterek esetében) 3-at ad. Ideális varázslat csaták során. A [Távolság dalával](entity:bard_tavolsag_dala) kombinálva különösen ütőképessé válhat."
    },
    {
        "fajta": "normal",
        "id": "magia_bm_bebortonzes",
        "name": "Bebörtönzés",
        "mp": 70,
        "idotartam": "1 óra/szint",
        "varazslasIdeje": "1 perc",
        "kepzettsegek": [
            "magia:bm_villammagia"
        ],
        "fok": 5,
        "range": "10",
        "save": "nincs",
        "leiras": "A varázslat segítségével a boszorkánymester nyers energiából való erőtérketrecbe zárhat egy emberi méretű vagy kisebb teremtményt. A ketrec kör alakú, sugara 1 méter, rácsai anyagtalanok és derengő kék fényt sugároznak - gyakorlatilag villámnak minősülnek. A bezárt lény nem képes kitörni börtönéből, csak ha vállalja a rácsokkal való érintkezés kockázatát. Ha hozzájuk ér, vagy áthatol rajtuk, körönként 7k10 Sp-t sebződik - ami érthetően erős fájdalommal jár -, s ha elvéti Egészségpróbáját, izmai k6 körre felmondják a szolgálatot. Bénultan rogy a földre, és szerencsésnek mondhatja magát, ha kellő távolságra zuhan az irtózatos energiarácsoktól.\n\nA ketrecből biztonságosan kijutni csak mágia segítségével lehet. A varázslat a boszorkánymester szintjeinek megfelelő számú óráig tart."
    },
    {
        "fajta": "normal",
        "id": "tv_belso_tuz",
        "name": "Belső tűz",
        "mp": 23,
        "idotartam": "1 kör/szint",
        "ke": -20,
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 4,
        "range": "20",
        "save": "mereg",
        "leiras": "A varázslat akár a boszorkánymesterek tudástárát is gazdagíthatná és közeli rokonságot mutat a tűzvarázslók [Fémizzítás](entity:tv_femizzitas) varázslatával. Testizzításnak vagy vérizzításnak is nevezhető, Nem tudni, mi okból, de az ordani rend csak néhány évszázada használja a varázslatot, ezelőttről egyetlen feljegyzés sem tesz róla említést.\n\nA tűzvarázsló bármely személyre rábocsáthatja saját Zónáján belül. Ha az illető elvéti Egészségpróbáját, égető élményben részesül. Az Egészségpróbát az áldozat úgy dobja, mint egy olyan méreg ellen, amelynek szintje megegyezik a varázslat E-jével.\n\nHa az áldozat elvéti Egészségpróbáját k3 kör múlva a varázslat elhatalmasodik rajta, s ennek látható jelei is megmutatkoznak. Az első körben elvörösödik, mintha magas láz gyötörné, szemmel láthatóan rosszul van, harcolni, varázsolni képtelen. A második kör végére a földre hanyatlik,\nvagy térdre esik és szó szoros értelmében tüzet (!) okád a földre. Lüktető fejfájásra és a testében - pontosabban az ereiben - fokozódó égető fájdalomra panaszkodik - ha jut rá ereje és\nideje. Az égető kín őrjítően lüktet ereiben, a tűzvarázsló Tapasztalati Szintjével egyező körig. Az első két körben körönként k6 Sp sebzést okoz, ami két körönként k6-tal nő.\n\nPéldául: egy 7. szintű varázslónál a sebzés az első két körben körönként k6 Sp, majd a harmadik és negyedik körben körönként 2k6 Sp, az ötödik és hatodik körben körönként 3k6 Sp, és a hetedik körben 4k6 Sp. Az utolsó kör lejártával a kín és ekként a sebzés megszűnik, de az áldozatra még k6 percig a Rosszullét, majd újabb k6 percig az Émelygés szabályai vonatkoznak. Az Émelygés elmúltával az áldozat panaszmentes - ha él még.\n\nA varázslat a sebzés vagy az időtartam növelésére semmilyen formában nem ad módot."
    },
    {
        "fajta": "normal",
        "id": "pap_benitas",
        "name": "Bénitás",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "idotartam": "1 kör/szint",
        "ke": 0,
        "fok": 4,
        "range": "5",
        "save": "mental",
        "leiras": "A pap ezzel a varászlattal részlegesen béníthatja az ellenfél mozgásirányító központját. Rá kell mutatnia a kiszemelt áldozatra, majd - szent jelképével kezében - ki kell mondania a varázslat megidézéséhez szükséges szavakat. A mágia hatására, amennyiben a Mentál [ME](entity:szabaly_magiaellenallas) sikertelen volt, az áldozat a mérgeknél leírt görcsös állapotba kerül, a következő módosítókkal: Izom, Mozgáskoordináció, Reflex: -8, KÉ: -30, TÉ: -40, VÉ: -35, CÉ: -15, varázsolni pedig nem lehetséges.\n\nA Bénítás jól alkalmazható szinte minden harci helyzetben, a további előnye még, hogy időtartama alatt az ellenfél a varázslatait sem hívhatja segítségül a görcs semlegesítésére.\n\nA varázslat időtartamának meghosszabbítására nincs lehetőség.",
        "mp": 7
    },
    {
        "id": "bard_benitas_dala",
        "name": "Bénítás dala",
        "mp": 8,
        "idotartam": "k6 kör",
        "varazslasIdeje": "2 kör",
        "kepzettsegek": [
            "magia:bard_dalmagia"
        ],
        "fok": 3,
        "range": "10",
        "save": "mental",
        "leiras": "A bárd dalának hatására minden 10 méternyi körzetben tartózkodó lény gondolatainak középpontjába a mágikus zene kerül, s ettől teljesen mozdulatlanná válnak. Ehhez a dalt\nlegalább két körig kell hallaniuk, s utána [Mágiaellenállást](entity:szabaly_magiaellenallas) dobniuk - sikertelenség esetén 1k6 körig csak a bárd zenéjére figyelnek, s érzéketlenek lesznek minden más jelenség, benyomás iránt. Az így elbájolt áldozatok csak a mágia megszűntével nyerik vissza uralmukat gondolataik felett, vagy abban az esetben, ha egy körben több, mint 15 Sp-t sebeznek rajtuk."
    },
    {
        "fajta": "normal",
        "id": "bard_beszelo_mult",
        "name": "Beszélő múlt",
        "mp": 19,
        "fok": 3,
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "idotartam": "15 perc",
        "varazslasIdeje": "1 perc",
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat segítségével a bárd hallhatja egy rég elhunyt személy legfontosabb szavait. Ez egyfajta tudatalatti kapcsolat a lélekkel, de nem kétirányú kommunikáció, mivel a bárd nem ért a nekromanciához. Csak olyan lényeges, a személyhez az idő távolából is kötődő mondatokat hallhat, melyek az elhunyt legmaradandóbb gondolatai, legfontosabb felfedezései avagy észrevételei voltak. \n\nA varázslattal bármilyen egykor élt személy szóra bírható, de az mindig saját anyanyelvén fog\nmegszólalni, illetve azon a nyelven, melyen az eredeti szavakat kimondta. A varázslat hatóideje 15 perc, ennél hosszabban senki szavait nem lehet visszaidézni."
    },
    {
        "fajta": "normal",
        "id": "bard_buvhangszer",
        "name": "Bűvhangszer",
        "mp": 5,
        "idotartam": "10 perc/szint",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "fok": 3,
        "range": "self",
        "save": "nincs",
        "leiras": "A bárd hangszerének hangját változtathatja e varázslat segítségével. A hangszer bármilyen, a bárd által ismert hangszer hangján megszólalhat, s tökéletesen utánozza azt. A bárd új hangokat, hangzást is létrehozhat, ha talál egy viszonyítási hangot, amiből a dallamskála létrejöhet. Lehet ez madárhang vagy akár távoli, ismeretlen hangszer egy-egy dallamfoszlánya is. További Mana-pontok felhasználásával a hangzás megsokszorozható, avagy más hangszerek is szólhatnak a\nmű alatt. A megsokszorozás több zenész hatását idézi, minden egyes plusz E egy plusz szólamot jelent."
    },
    {
        "fajta": "normal",
        "id": "pap_csapas",
        "name": "Csapás",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 4,
        "fok": 2,
        "kepzettsegek": [
            "magia:pap_szfera_halal",
            "magia:pap_szfera_lelek",
            "magia:pap_szfera_termeszet"
        ],
        "ke": 20,
        "idotartam": "azonnali",
        "range": "15",
        "save": "nincs",
        "leiras": "A papok mágiájának egyik egyszerű, ám hatásos harci varázslata a Csapás. Ennek segítségével megtörhető az ellenfél rohama, vagy fájdalmas seb okozható rajta. Egyes mágiaelmélettel foglalkozó papok szerint a varázslat az Elemi Erő különös megidézése - sok tekintetben igazat kell adnunk nekik, de a dolog korántsem ilyen egyszerű.\n\n\nA varázslat megidézése a következőképpen zajlik: a pap mindkét kezét ökölbe zárja, majd behúzza a mellkasához. Ezt követően szorosan egymás mellett kinyújtja két karját, mintha a levegőben maga elé ütne.\n\nA varázslat végrehajtásakor a pap választhat, milyen módon kívánja felhasználni a mágiát. Két lehetőség áll rendelkezésére: az első inkább védő, a második tisztán támadó jellegű.\n\nA varázslat első felhasználási módja esetén a kéz kinyújtásának hatására láthatatlan erőfal keletkezik, mely rohamban megakasztja a támadót, az álló ellenfelet pedig erősen hátrataszítja. A lökés nagysága elegendő ahhoz, hogy az álló vagy lassan haladó áldozat 1-2 métert hátrazuhanjon, bár fontos megjegyezni, hogy ez nem jár feltétlenül hanyatteséssel. A rohamozó vagy gyorsan haladó áldozat k6 zúzó sebzést szenved el az ütközéstől, lendülete pedig elvész, a fallal való találkozás helyén az illető megáll.\n\nA varázslat másik, támadó felhasználása esetén az erő nem fal, hanem rúd vagy kopja alakjában jelenik meg. Ezt a rudat \"löki ki\" a pap gyors karnyújtása. Sikeres Támadó dobás esetén - a varázslat TÉ-je 20 - az ellenfelet letaglózza a fantomfegyver. Ennek hatására 2k6+1 zúzó sebzést szenved el az áldozat. Amennyiben a sebzés maximális, az áldozat további 3 ÉP-t is veszít, mert a \"kopja\" átszaladt rajta.\n\nA varázslat sebzése E-nként k6-tal növekszik, bár természetesen a második felhasználási módnál így csökken a plusz ÉP-sebzés esélye."
    },
    {
        "fajta": "normal",
        "id": "pap_csend",
        "name": "Csend",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 12,
        "fok": 2,
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "idotartam": "1 kör/szint",
        "ke": -20,
        "range": "touch",
        "save": "mereg",
        "leiras": "A varázslat végrehajtásakor egy három méter sugarú gömbön belül eluralkodik a teljes csend. Semmilyen zaj nem hallható - beszélgetni lehetetlen, a varázslatok hangkomponense elvész. A varázslattal megcélozható a talaj egy darabja, de rá lehet mondani élőlényre vagy tárgyra is.\n\nAz így elnémított ember vagy tárgy mozgásakor a Csend a varázslat alanyával halad, tehát az semmiféle zajt nem üthet, hangot nem hallathat.\n\nA Csend teremtéséhez a papnak meg kell érintenie szent szimbólumával azt a középpontot, melyből a varázslat kisugárzik.\n\nHa ez előlény, s ellenáll, úgy a papnak sikeres Támadó dobást kell tennie. A Csend időtartama a Mana-pontok többszörözésével megnyújtható."
    },
    {
        "fajta": "normal",
        "id": "bard_csend",
        "name": "Csend",
        "mp": 10,
        "fok": 2,
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "1 kör",
        "range": "15",
        "save": "nincs",
        "leiras": "A bárd ezzel a varázslattal minden hangot megszüntethet egy adott területen. Ez egy maximum 8 méter sugarú kör, melyen belül semmiféle hang nem lesz észlelhető. Ez a varázslók működését is megnehezíti, hiszen varázslataik hangkomponense mindaddig nem hallható, amíg az adott területen belül tartózkodnak; így minden varázslat megidézése kétszer annyi időbe kerül majd. A varázslat felhasználható lopakodáskor is, hisz így a bárd teljesen zaj nélkül közlekedhet."
    },
    {
        "fajta": "normal",
        "id": "bard_dalegyesites",
        "name": "Dalegyesítés",
        "mp": 18,
        "fok": 4,
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "idotartam": "nincs",
        "varazslasIdeje": "azonnali",
        "range": "-",
        "save": "nincs",
        "leiras": "Ez a varázslat pusztán egy akkord, egy felütés, melynek segítségével két, különböző hatású dalból egy harmadik dal születik. A zene összetettebbé, bonyolultabbá válik, a két varázslat pedig egyszerre alkalmazható. A varázslatok nem idézhetők meg egy azonos körben: először az egyik, majd a másik jön létre. A kettő ezek után égyütt működik.\n\nIly módon kombinálható például a [Nyugalom dala](entity:bard_nyugalom_dala) és az [Álom dala](entity:bard_alom_dala) - mely utóbbi hatásához e varázslat nélkül önmágában is több körre lenne szükség. A két együttesen ható varázslat\nminden tekintetben úgy működik, mintha a bárd egyenként használná őket. A Dalegyesítést a [Mágia dalával](entity:bard_magia_dala) együtt alkalmazva nem daltípusú varázslatok is működhetnek a fenti módon."
    },
    {
        "fajta": "normal",
        "id": "bard_delibab",
        "name": "Délibáb",
        "mp": 15,
        "idotartam": "1 óra",
        "varazslasIdeje": "1 perc",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 5,
        "range": "5 km",
        "save": "nincs",
        "leiras": "A varázslat hasonló az [Ilúziótalajhoz](entity:bard_illuziotalaj). Ez azonban nem a ta-\nlajszíntet változtatja meg, hanem egy hatalmas függőleges felületet hoz létre, melynek méretét a bárd határozhatja meg. A felület nagysága akár az egész horizont is lehet. A képnek nincsenek igazi dimenziói, így célszerű a megfigyelőktől 1-2 mérföld távolságban elhelyezni. A kép bármilyen természeti formációt, várost, felhőket, napot is ábrázolhat.\n\nA képnek csak egy \"oldala\" van, kizárólag szemből látható, illetve attól egy kis szöggel jobbra vagy balra, bár ilyenkor már torzul egy kissé. Más szögekből nézve az illúzió mintha ott se lenne."
    },
    {
        "fajta": "normal",
        "id": "pap_eggyevalas",
        "name": "Eggyéválás",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "mp": 32,
        "idotartam": "25 perc",
        "varazslasIdeje": "1 óra",
        "fok": 5,
        "range": "touch",
        "save": "nincs",
        "leiras": "Ez a varázslat felfedheti a múlt eseményeit a pap előtt. Segítségével a pap lelke egy rövid időre az általa kijelölt, már elhunyt személy lelkével és tuadtával eggyé válik. A személy egy testrésze vagy fontos tulajdona a pap birtokában kell legyen a sikeres varázslathoz.\n\nA varázslat erőssége fontos, mert E-nként 200 évre mehet vissza a pap a múltba. Ha a személy a pap vallásával (vagy jellemével) egyező volt, nem gördít nehézséget a varázslat útjába. Ha viszont ellentétes, további +1 E szükséges a varázslat sikeréhez.\n\nHa a varázslat létrejön, a pap tökéletesen eggyé válik a kiválasztott személlyel, megismeri legrejtettebb gondolatait, indítékait, érzelmeit. Használhatja az illető emlékeit, mintha a saját emlékei volnának, ugyanakkor megmarad annak a papnak, aki volt."
    },
    {
        "fajta": "normal",
        "id": "pap_egi_szeker",
        "name": "Égi szekér",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 80,
        "idotartam": "15 perc/szint",
        "varazslasIdeje": "3 kör",
        "fok": 5,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat megidéz egy energiákból szőtt kocsit, melyet két légelementál vontat. A kocsin maximum hat személy utazhat, s akit a pap nem enged fel a kocsira, az egyszerűen átesik rajta. A szekér jogos utasai ezzel szemben teljes biztonságban érezhetik magukat, az energiaszövedék biztosan tartja őket a levegőben. A kocsi messziről alig látható, és közelről is inkább csak a levegő furcsa vibrálásához hasonlítható. A két szekérvonó elementál is teljesen átlátszó, de megérinteni lehetséges őket.\n\nA szekér szárazföldön 20 km-t tehet meg óránként, de repülni is képes, ekkor sebessége 40 km óránként. Ha a két légelementált elpusztítják, a kocsi lassan ereszkedni kezd, s 5+k6 kör múlva földet ér."
    },
    {
        "fajta": "normal",
        "id": "bard_ejszakai_latas",
        "name": "Éjszakai látás",
        "mp": 9,
        "idotartam": "10 perc/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 2,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat nem infralátást ad a bárdnak, hanem valódi éjszakai látást. A bárd varázslata ugyanis felerősíti a szembe érkező fényt, így bárhol, ahol egy minimális mennyiségű fény is rendelkezésre áll, a bárd tökéletesen fog látni. Érzékelni fogja a tárgyak színét is, látása sokkal kifinomultabb lesz, mint a hőlátás esetében.\n\nA varázslat sikeres működéséhez egy kevés fény mindenképpen szükséges, tökéletes sötétségben nem működik. A varázslat nem erősíti fel a hirtelen felvillanó fényeket, így ilyen esetben az időleges vagy végleges megvakulás esélye nem nő a normálishoz képest.\n\n"
    },
    {
        "fajta": "normal",
        "id": "pap_elelemteremtes",
        "name": "Élelemteremtés",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 9,
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_termeszet"
        ],
        "fok": 1,
        "idotartam": "azonnali",
        "varazslasIdeje": "1 kör",
        "range": "touch",
        "save": "nincs",
        "leiras": "A pap képes három felnőtt ember méretű vagy egy ló méretű lény számára egy napra elegendő ételt teremteni. Az étel a környező természeti anyagokból formálódik, míg az ital a légkörből kicsapódó párából alakul át.\n\nKülönleges étel vagy ital a varázslat segítségével nem teremthető.\n\nHa a pap olyan helyen próbálja a mágiát végrehajtani, melynek jelleme valami okból erősen meghatározó és ellentétes vallásának jellemével - pl. más isten temploma, felszentelt terület vagy idegen Külső Sík -, a varázslat 50%-ban csődöt mond.\n\nA megteremtett étel és ital minden tekintetben megegyezik a közönséges úton előállított élelmiszerekkel."
    },
    {
        "fajta": "normal",
        "id": "pap_elemi_lenyek_szolitasa",
        "name": "Elemi lények szólítása",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 35,
        "fok": 4,
        "varazslasIdeje": "5 kör",
        "idotartam": "2 kör/szint",
        "range": "5",
        "save": "nincs",
        "leiras": "Ez az idéző mágia kisebb erősségű elementál hívását teszi lehetővé. A varázslat kaput nyit a Belső Síkok egyikére, s egy, a pap által kiválasztott elemi lény megjelenik a pap által megjelölt helyen, az Elsődleges Anyagi Síkon. A lény engedelmeskedik a pap parancsainak, de önálló gondolkodásra nem képes, s bonyolult utasításokat követni is képtelen.\n\nA varázslat lejártával az elementál nyomtalanul eltűnik, visszatér saját síkjára."
    },
    {
        "fajta": "normal",
        "id": "pap_eletero_csapolas",
        "name": "Életerőcsapolás",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "mp": 6,
        "fok": 1,
        "idotartam": "azonnali",
        "ke": 30,
        "range": "touch",
        "save": "nincs",
        "leiras": "A Halál szféra ezen varászlatával a pap életerőt vonhat el ellenfelétől, és saját gyógyulására használhatja fel. A papnak meg kell érintenie áldozatát, ami sikeres Támadó dobást igényel - eredményesség esetén az alany 1k6 SP-t veszít. Ezt a mennyiséget a pap saját gyógyítására használhatja fel: egy okozott SP egy FP vagy egyharmad ÉP gyógyulást jelent.\n\nAz elveszett SP-k a hagyományos módon gyógyíthatók."
    },
    {
        "fajta": "normal",
        "id": "pap_eleterzekeles",
        "name": "Életérzékelés",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 2,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "fok": 1,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat végrehajtása után a pap megtudja, hogy 30m sugarú gömbön belül van-e élet. Pontos értékeket nem ad, és az élőlényekről is mindössze annyit lehet megtudni, hogy növényi, állati vagy annál magasabb intelligenciával rendelkeznek-e.\n\nAz Élet érzékelése csak természeti lények kisugárzásait képes felfedezni, tehát a külső, illetve belső síkokról származó teremtmények, valamint az élőholtak rejtve maradnak a varázslat előtt.\n\nA mágia alkalmazása nem ad módot az élőlény helyének pontos meghatározására sem.\n\nAz Élet érzékelése felfedi a tetszhalál állapotába dermedt lényeket, akárcsak a láthatatlanságba burkolózottakat - azonos varázslaterősségig -, de az Érzékelhetetlenség diszciplinájával rejtőzködőket nem.\n\nA varázslat közben a pap legfeljebb sétálni képes, és semmi olyat nem tehet - pszi használat, harc stb. -, ami zavarná a koncentrálásban. Szent jelképét a kezében kell tartania, és mindaddig nem teheti le, míg a mágia időtartama le nem jár.\n\nA varázslat időtartama nem növelhető."
    },
    {
        "fajta": "normal",
        "id": "bard_ellentetek_dala",
        "name": "Ellentétek dala",
        "mp": 30,
        "fok": 5,
        "kepzettsegek": [
            "magia:bard_dalmagia"
        ],
        "idotartam": "végleges",
        "varazslasIdeje": "1 perc",
        "range": "10",
        "save": "asztral",
        "leiras": "Az egyik legerősebb érzelmekre ható dal, mellyel a bárd rendelkezik. Minden érzelmet a visszájára fordíthat az áldozatban, ha annak [Mágiaellenállás](entity:szabaly_magiaellenallas)a sikertelen volt. Az eddigi szeretetből gyűlölet lesz, a félelemből bátorság, a barátságból ellenszenv és megfordítva.\n\nAz áldozat 25%-ban beleőrul a hirtelen változásba, s ha nem, akkor is nehéz lesz új önmagán kiigazodnia. Minden érzelme az ellentétére változott, de a semlegesek vagy közel semlegesek nem alakultak át. Egy társat tehát, akihez különösen erős indulatok érzelmek nem fűzték, most sem fog szeretni vagy gyűlölni. A varázslat a leghétköznapibb érzelmekre is hat, ennek következményei a legkevésbé megfoghatók. Például az a keleti barbár harcos, aki eddig egy vagyont fizetett volna a vaddisznópörcért, most viszolyogva fogja a kocsmáros ölébe borítani azt.\n\nMegjegyzendő, hogy ha az áldozatra egy másik vagy esetleg ugyanaz a bárd ezt a varázslatot még egyszer ráénekli, a célpont érzelmei eredeti állapotukba rendeződnek vissza."
    },
    {
        "fajta": "normal",
        "id": "bard_elo_tortenelem",
        "name": "Élő történelem",
        "mp": 24,
        "idotartam": "1 perc/szint",
        "varazslasIdeje": "1 perc",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 4,
        "range": "15",
        "save": "nincs",
        "leiras": "A bárd ezen varázslata hasonló a Képidézéshez, de ebben az esetben nem a bárd, hanem egy tárgy, hely, épület története pereg le néma képekben. A képet nem csak a bárd, de minden szemlélő láthatja. A képsorokban a tárgy szerepel középpontként. A varázslat egy alkalommal legfeljebb három különböző időpontról idézhet emlékeket, ezeket a bárdnak kell kiválasztania, dátum alapján. \n\nEgyetlen esemény sem lehet egy évnél hosszabb. Az illúzió hang nélkül pereg, s az események felgyorsítva, vázlatosan követik egymást."
    },
    {
        "fajta": "normal",
        "id": "bard_emlekek_dala",
        "name": "Emlékek dala",
        "mp": 25,
        "fok": 5,
        "kepzettsegek": [
            "magia:bard_dalmagia"
        ],
        "idotartam": "végleges",
        "varazslasIdeje": "3 perc",
        "range": "10",
        "save": "mental",
        "leiras": "A dal segítségével lehetségessé válik emlékek, élmények elhelyezése az áldozat elméjében. A varázslattal maximálisan egy napi emlék írható be a memóriába, de ehhez üres helyre van szükség. Ez lehet természetes felejtés, de előidézhető a fentebb leírt [Feledés dalával](entity:bard_feledes_dala) is. Így egy nap teljesen átírhatóvá válik valaki emlékezetében. Ha nincs ennyi kiesett emlék, egy-egy napba legfeljebb plusz 15 perc illeszthető be a varázslattal."
    },
    {
        "fajta": "normal",
        "id": "pap_engedelmesseg_allatok",
        "name": "Engedelmesség - állatok",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 3,
        "mp": 15,
        "idotartam": "2 perc",
        "varazslasIdeje": "1 kör",
        "range": "25",
        "save": "nincs",
        "leiras": "Ezzel a varázslattal a pap rá tudja kényszeríteni akaratát az állatokra, amik közül szintenként egyet választhat a hatótávon belül.\n\nMentálisan képes utasítani őket, ehhez szavakat nem kell használnia, mindössze arra koncentrálnia, mit cselekedjék az adott állat. Egy körben maximum 10 állatnak képes utasítást adni, a többi addig mozdulatlanul áll, vagy ha megtámadják, védekezik.\n\nEgy parancs teljesítése persze nem tart szükségszerűen egyetlen körig, akár mind a 12 kört kitöltheti.\n\nAz állatok rendelkeznek már asztráltesttel, s mentális csírával is, de ezek ereje annyival kisebb, mint a pap, s általában az ember asztrális és mentális kisugárzása, hogy [Mágiaellenállás](entity:szabaly_magiaellenallas)nak helye nincs. Ez a varázslat csak az állatokra alkalmazható, a fejlett tudattal vagy mágikus képességekkel rendelkező szörnyekre nem."
    },
    {
        "fajta": "normal",
        "id": "pap_engedelmesseg_novenyek",
        "name": "Engedelmesség - növények",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 2,
        "mp": 5,
        "idotartam": "12 kör",
        "varazslasIdeje": "1 kör",
        "range": "25",
        "save": "nincs",
        "leiras": "A varázslat szinte mindenben megegyezik az [Engedelmesség - állatok](entity:pap_engedelmesseg_allatok) nevűvel. Kisebb a Mana-pont igénye, mert a növények még igazi asztráltesttel sem rendelkeznek. A varázslattal növények reakciói befolyásolhatók, így egyes veszélyes, de tudattal nem rendelkező növények ártalmatlanná (vagy épp ártalmassá) tehetők. A pöfetegek pl. nem robbanak szét ezernyi spórát lövellve, az indákat használó ragadozó növények mozdulatlanok maradnak, stb. A varázslattal a növényeknek parancsolni nem lehet, csak mozgásukat korlátozni illetve befolyásolni - mivel sem asztrál-, sem mentáltesttel nem rendelkeznek, így nincs tudat, mely a parancsot végrehajtaná."
    },
    {
        "fajta": "normal",
        "id": "pap_gilron_erckereses",
        "name": "Érckeresés",
        "kategoriak": [
            "kis_arkanum",
            "litania",
            "egyedi_gilron"
        ],
        "mp": 10,
        "idotartam": "10 perc/szint",
        "varazslasIdeje": "1 perc",
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 1,
        "range": "250",
        "save": "nincs",
        "leiras": "Ez a mágiaforma feltárja mindazokat az ásványi anyagokat (érceket, szenet, stb.) és azok elhelyezkedését, amelyek a varázslat hatókörén belül helyezkednek el, feltéve, ha azok tömege legalább 1 kg-nyi. Gilron szolgája ezek mennyiségét is hozzávetőleges pontossággal meg tudja határozni.\n\n\"Érc\" alatt kizárólag az anyag természetesen előforduló formája értendő, amely még nem volt megmunkálva, de még kibányászva sem. (Tehát egy tiszta aranytelér igen, de a szomszéd aranypénzzel teli bugyellárisa pl. nem.)"
    },
    {
        "fajta": "normal",
        "id": "pap_gilron_erclelohely",
        "name": "Érclelőhely",
        "kategoriak": [
            "kis_arkanum",
            "rituale",
            "egyedi_gilron"
        ],
        "mp": 24,
        "idotartam": "10 perc/szint",
        "varazslasIdeje": "1 perc",
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 1,
        "range": "1 km",
        "save": "nincs",
        "leiras": "Sokban hasonlít az [Érckeresés](entity:pap_gilron_erckereses) nevű varázslatra, azzal a különb-\nséggel, hogy ebben az esetben egy előre meghatározott érc, ásvány hozzávetőleges fellelhetőségét tudhatja meg a pap. Ha a hatótávon belül nincs a választott anyagból legalább ! kg-nyi, akkor a mágia megmutatja, hogy melyik irányba kell tovább kutakodni. Ez utóbbi esetben az alkalmazó nem fogja tudni, hogy milyen messze kell még mennie az adott anyagért, ám bizonyos lehet benne, hogy az irány megfelelő.\n\nA keresendő anyagból legalább egy körömdarabnyit mindenképpen a kezébe kell fognia ahhoz, hogy a\nvarázslat sikeres legyen. A varázslat hatótávolsága a varázslat erősítésével növelhető."
    },
    {
        "fajta": "normal",
        "id": "pap_erzekeles_atok",
        "name": "Érzékelés - átok",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 8,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "idotartam": "azonnali",
        "varazslasIdeje": "15 perc",
        "fok": 2,
        "range": "touch",
        "save": "nincs",
        "leiras": "A varázslat megfelel a boszorkányok és boszorkánymesterek **Átok azonosítás** mágiájának, de minden típusú átkot képes felismerni, s ismérveit a pap tudomására hozni. A varázslat megmutatja az átok pontos hatását, s hogy ki alkalmazta azt az áldozaton.\n\nAmennyiben az átok erőssége nagyobb az érzékelés varázslat erősségénél, úgy a pap mindössze az átok jelenlétéről értesül."
    },
    {
        "fajta": "normal",
        "id": "pap_erzekeles_hazugsag",
        "name": "Érzékelés - hazugság",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 3,
        "mp": 5,
        "idotartam": "1 perc/szint",
        "varazslasIdeje": "azonnali",
        "range": "self",
        "save": "mental",
        "leiras": "A varázslat hatására a pap megérez minden hazugságot, ami az időtartam alatt környezetében elhangzik. Ha a beszélő hisz saját igazában, a varázslat is annak fogadja el, még ha valójában tévedés is.\n\nA hazugság ezen vizsgálata megtéveszthető, ha a vizsgált személy sikeres Mentális [ME](entity:szabaly_magiaellenallas)-t dob."
    },
    {
        "fajta": "normal",
        "id": "pap_erzekeles_magia",
        "name": "Érzékelés - mágia",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 1,
        "fok": 1,
        "varazslasIdeje": "azonnali",
        "idotartam": "1 kör/szint",
        "range": "15",
        "save": "nincs",
        "leiras": "A varázslat segítségével a pap bármely, a hatótávon belül aktív mágikus energiát érzékelhet. Ez sugározhat tárgyakból, jelekből, rúnákból is. A varázslat a mágia természetét nem mutatja meg, mindössze annyit, hogy ártó vagy segítő (esetleg semleges, pl. egy fényvarázs), erősségét is csak hozzávetőlegesen (gyenge-közepes-erős).",
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ]
    },
    {
        "fajta": "normal",
        "id": "pap_fanatizalas_i",
        "name": "Fanatizálás I",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "mp": 10,
        "idotartam": "3 kör/szint",
        "varazslasIdeje": "1 kör",
        "fok": 2,
        "range": "100",
        "save": "nincs",
        "leiras": "A varázslat célpontjai szinte verhetetlennek érzik magukat csatában, Erejük látszólag megsokszorozódik, a legkisebb esélyekkel szemben is harcolni fognak. Félelem elleni [Mágiaellenállás](entity:szabaly_magiaellenallas)uk +50-nel megnő.\n\nA papnak hosszan, hangosan kell elmondania a varázslat igéit, s az 100 láb sugarú körön belül minden kiválasztottra hatni fog.\n\nA varázslat alapból 10 kiválasztott személyre hat, időtartama nem nyújtható, de Mana-pontok többszörözésével a célpontok száma is növelhető."
    },
    {
        "fajta": "normal",
        "id": "pap_fanatizalas_ii",
        "name": "Fanatizálás II",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "mp": 12,
        "idotartam": "3 kör/szint",
        "varazslasIdeje": "1 kör",
        "fok": 3,
        "range": "10",
        "save": "nincs",
        "leiras": "A varázslat hatására a célpont minden harci félelme elvész, különös, belső energiák árasztják el, sokszoros erővel veti magát a küzdelembe. Minden harcértéke annyival növekszik, amennyi a célpont **Hit** tulajdonsága, és semmiféle félelem alapú mágia nem érintheti őket.\n\n\nA varázslat alapból egy kiválasztott személyre hat, időtartama nem nyújtható, de Mana-pontok többszörözésével a célpontok száma növelhető."
    },
    {
        "fajta": "normal",
        "id": "bard_fantom",
        "name": "Fantom",
        "mp": 23,
        "idotartam": "1 óra",
        "ke": 0,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 4,
        "range": "self",
        "save": "nincs",
        "leiras": "A bárd ezen varázslattal láthatatlanná válhat, ám képe mégsem tűnik el a szemlélők elől. Az önnön testéről visszaverődő fénysugarakat ugyanis \"áthelyezi\" a tér egy tetszőleges, ám tizenöt méteren belül eső pontjára. A bárd képe tehát ott jelenik meg. Az illúzió tökéletes, s mindenben híven\nköveti létrehozója mozdulatait. Figyelem! A mozdulatok nem hamisíthatóak, s a hang is mindig a valódi bárd irányából érkezik. A bárd egyébként bármely pillanatban belesétálhat saját illúzióképébe, a varázslatot ez nem befolyásolja. Így, ha beszélni szeretne, a hang a megfelelő helyről érkezik majd. Az illúziókép soha sem távolodhat el 15 méternél messzebb létrehozójától."
    },
    {
        "fajta": "normal",
        "id": "bard_fantomsereg",
        "name": "Fantomsereg",
        "mp": 6,
        "idotartam": "15 kör",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 3,
        "range": "50",
        "save": "nincs",
        "leiras": "Ez a varázslat is fényalapú megtévesztés. Segítségével a bárd egy egész csapatot vagy sereget jeleníthet meg. A csapat csak egyféle lényből állhat, tehát ha az 35 kreatúrából áll, azoknak mind egy fajba kell tartozniuk. Az öltözködésnek és a felszerelésnek is hasonlónak kell lennie, bár itt apró eltérések azért lehetnek. A sereg még 15-20 méterről szemlélve is valóságosnak tűnik, de közelebbről látható, hogy az alakok nem kidolgozottak, s inkább csak formák kavalkádja az egész látomás. A sereg bármely irányból vagy távolságból érkezhet, a lényeg az, hogy az áldozatokhoz ne kerüljenek 15 méternél közelebb, mert akkor az illúzió könnyen felfedezhető."
    },
    {
        "fajta": "normal",
        "id": "bard_fegyver",
        "name": "Fegyver",
        "mp": 5,
        "idotartam": "2 kör/szint",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 1,
        "range": "self",
        "save": "nincs",
        "leiras": "Ez a varázslat a harci illúziók egyike. Hatására a bárd eredeti fegyvere láthatatlanná válik, s egy másik fegyver képe jelenik meg a helyén. Ez bármilyen, a bárd által választott fegyver lehet, nagyságra és minőségre való tekintet nélkül. A varázslat nem csak egy átváltoztatást tesz lehetővé, így a bárd akár körönként is változtathatja a kezében lévő fegyver képét. Látványos például, mikor egy rövidkard hirtelen hosszúkarddá nő, majd buzogánnyá változik, utóbb harci balta lesz.\n\nEz bizony alaposan megzavarja az ellenfelet, akinek VÉ-je ennek következtében 10-zel, TÉ-je 5-tel csökken."
    },
    {
        "fajta": "normal",
        "id": "tv_fekete_tuz",
        "name": "Fekete tűz",
        "mp": 3,
        "idotartam": "5 kör",
        "ke": 10,
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 1,
        "range": "20",
        "save": "nincs",
        "leiras": "A misztikusan csengő nevű varázslat a közönséges tűz fény-hő arányát változtatja meg, méghozzá a hő javára. Segítségével elérhető, hogy az összes, égés során felszabaduló\nenergia hő formájában távozzon anélkül, hogy bármennyi is kisugárzott fénnyé alakulna. Az ilyen mágiával megváltoztatott tűz minden fénye elenyészik, a lángok teljesen láthatatlanná válnak. Az így nyert energia mind hővé alakul, és a tűz sebzését, hőfokát növeli meg. A sebzés a másfélszerese lesz az eredetinek (felfelé kerekítve), például egy tábortűz lángjának\nsebzése nem 3k6 Sp, hanem 5k6 Sp lesz. Ez a varázslat nem használható a [Tűzválasztással](entity:tv_tuzvalasztas) együtt, hiszen nincs mit elválasztani, így a tűz helye ezen a módon nem változtatható meg.\n\nA tűzvarázslók különösen kedvelik ezt a varázslatot, mivel viszonylag kevés befektetett Mana-ponttal nagyon magas sebzést érhetnek el."
    },
    {
        "fajta": "normal",
        "id": "bard_feledes_dala",
        "name": "Feledés dala",
        "mp": 20,
        "idotartam": "végleges",
        "varazslasIdeje": "3 perc",
        "kepzettsegek": [
            "magia:bard_dalmagia"
        ],
        "fok": 4,
        "range": "10",
        "save": "mental",
        "leiras": "A dal segítségével a bárd egyetlen nap emlékeit törölheti kiáldozatából. Csak a nap dátumára kell koncentrálnia a varázslat alatt, a tartalmát nem szükséges ismernie. Az emlékek, ha a [Mágiaellenállás](entity:szabaly_magiaellenallas) sikertelen, teljesen elvesznek, s a nap üres foltként marad meg az áldozat emlékezetében. Tudni fogja, hogy a nap létezett, de ennél többet nem. Emlékei nem adhatók vissza, de társai elmagyarázhatják neki, mi is történt akkor. Hogy ezt elhiszi-e vagy sem, egészen más kérdés."
    },
    {
        "fajta": "normal",
        "id": "bard_felelem_dala",
        "name": "Félelem dala",
        "mp": 5,
        "idotartam": "dal hossza",
        "varazslasIdeje": "dal hossza",
        "kepzettsegek": [
            "magia:bard_dalmagia"
        ],
        "fok": 1,
        "range": "10",
        "save": "asztral",
        "leiras": "A dal félelmet ébreszt a bárd ellenségeinek szívében. A bárd szövetségeseire a varázslat nem hat, így ők a dal alatt is a bárd közelében maradhatnak. Az ellenfelek, akik hallják a\ndalt, [Mágiaellenállás](entity:szabaly_magiaellenallas) dobásra jogosultak, és ha elvétik, azonnal menekülni kezdenek az ének forrásától. A varázslat addig tart, míg a bárd énekel."
    },
    {
        "fajta": "normal",
        "id": "bard_felelmes_fegyver",
        "name": "Félelmes fegyver",
        "mp": 3,
        "idotartam": "8 kör",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 2,
        "range": "self",
        "save": "nincs",
        "leiras": "A bárd egyik ravasz illúziója. Ha kardot ránt, s ráolvassa ezt a varázslatot, a fény a kedve szerint táncol a pengén. A fegyver kéken dereng, avagy lángok övezik, netán ragyogón fénylik. A sebzésre ez a fény nincs hatással, de az ellenfél harci kedvére annál inkább - igaz, csak akkor, ha még ismeretlen számára ez az illúzió. Amennyiben így van, s nem dobja meg Gondolkodás-próbáját, bizonytalanul harcol majd tovább, TÉ-je és VÉ-je 5-tel csökken.\n\nHa a lény tudvalevőleg retteg a kiválasztott anyagtól, (pl. állatok a tűztől) a módosítók a következők szerint változnak: TÉ: -15 VÉ: -5"
    },
    {
        "fajta": "normal",
        "id": "tv_femizzitas",
        "name": "Fémizzítás",
        "mp": 21,
        "idotartam": "1 perc",
        "ke": -10,
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 3,
        "range": "20",
        "save": "nincs",
        "leiras": "A tűzvarázsló bármely, a zónáján belül eső fémtárgyat megjelölhet a varázslat célpontjául (de egyszerre csak egyet), mely ettől kezdve rohamos sebességgel forrósodni kezd. Az első körben még csak éget, a másodikban sötétvörösen, a harmadikban sárgán, a negyedikben fehéren izzik, az ötödikben megolvad, a hatodikban pedig már képlékennyé válik. Ha az érintett tárgyat valaki a testén viseli, akkor minden körben Annyi k6 Sp-t veszít, ahányadik az adott kör a fentebb ismertetett fokozatok sorában.\n\nAbban az esetben, ha a tárgy kikerül a tűzvarázsló zónájából, vagy az időtartam lejár, körönként egy fokozatot hűl - és ennek megfelelően továbbra is sebez. Természetesen ha újra izzítarű kezdik, a folyamat nem előről, hanem az éppen aktuális fokozattól folytatódik.\n\nA varázslat mágikus vagy mágiával átitatott fémekre, valamint olyan tárgyakra, amelyek saját [Személyes aurával](entity:szabaly_szemelyes_aura) rendelkeznek, nincs hatással."
    },
    {
        "fajta": "normal",
        "id": "bard_fenysugar",
        "name": "Fénysugár",
        "mp": 9,
        "idotartam": "3 kör/szint",
        "varazslasIdeje": "2 kör",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 2,
        "range": "self",
        "save": "nincs",
        "leiras": "A bárd ezzel a varázslattal hosszú fénycsóvát teremthet, melynek erőssége a Quiron-tenger híres világítótornyaiéval is felveheti a versenyt. A fény forrása a bárd bal tenyere, innen a fény tölcsér alakban szóródik. A sugár hossza 50 méter, de a fényforrás, tiszta időben több mérföldről is látható."
    },
    {
        "fajta": "normal",
        "id": "bard_fenytanc",
        "name": "Fénytánc",
        "mp": 9,
        "idotartam": "2 kör/szint",
        "ke": 10,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 1,
        "range": "7",
        "save": "asztral",
        "leiras": "A bárd ezt a varázslatot lények megbűvölésére haszánkhatja. A megidézett fények ezer színben játszanak a levegőben, ritmusosan változtatják helyüket és fényerősségüket. A furcsa jelenséget figyelő lények, ha [Mágiaellenállásuk](entity:szabaly_magiaellenallas) sikertelen, elbűvölve lesik a látványt. Ilyenkor a [Kábulat](entity:szabaly_harci_helyzet) módosítói érvényesek. A varázslat minden lényre hat, aki 7 lábnál közelebb áll a látomáshoz, s látja is azt."
    },
    {
        "fajta": "normal",
        "id": "bard_fenyvarazs",
        "name": "Fényvarázs",
        "mp": 3,
        "idotartam": "1 perc/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 1,
        "range": "15",
        "save": "nincs",
        "leiras": "A varázslat segítségével a bárd környezetének fényviszonyait változtathatja meg, a teljes sötétségtől a verőfényig. A varázslat 15 méter sugarú körben hat, azon túl minden változatlan marad. A fényerősség és a megvilágító fény színe, forrása is megkötés nélkül változtatható, de e fény semmiképpen nem okozhat vakságot, nem sebezhet - legfeljebb a sötétség olyan kreatúráin, melyek érzékenyek a fényre."
    },
    {
        "fajta": "normal",
        "id": "bard_fenyvert",
        "name": "Fényvért",
        "mp": 9,
        "idotartam": "2 perc/szint",
        "varazslasIdeje": "azonnali",
        "fok": 3,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "range": "self",
        "leiras": "A varázslat segítségével a bárd magára idézhet egy tetszőleges vértezetet s egy pajzsot. Mindkét tárgy illúzió, de alakja, kidolgozása maga lesz a tökéletesség. A varázslat egyrészt elkápráztathatja a szemlélőt, másrészt megtévesztheti. Kiválóan alkalmas a varázslat lovagi tornákon való megjelenésre, vagy bármi más, nemesek részvételével zajló társadalmi eseményre.\n\nFontos szerepe a varázslatnak harcban lehet, ahol az ellenfél nem sejti a vért illúzió voltát. Ezért megpróbál a páncéllal nem fedett, pajzzsal nem védett területekre támadni, minek következtében Támadó értéke 25-tel csökken. Ha a vért illúzió voltára rájött, a negatív módosító érvényét veszti. Ugyanakkor a bárd még így is használhatja a pajzsot - ha rejtett mozgásra ké-\nszül, ez tökéletesen álcázhatja azt, mivel továbbra sem válik átlátszóvá.",
        "save": "nincs"
    },
    {
        "fajta": "normal",
        "id": "bard_figyelemeltereles",
        "name": "Figyelemelterelés",
        "mp": 2,
        "idotartam": "1 kör",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_egyeb"
        ],
        "fok": 1,
        "range": "5",
        "save": "nincs",
        "leiras": "A varázslat arra szolgál, hogy egy pillanatra elvonja a jelenlevők figyelmét a bárdról. Ennek számtalan módja lehetséges.\n\nA megkötés csupán az, hogy a hang nem lehet hosszabb 1 szegmensnél, az illúzió maga egy körnél, s a kép mérete nem lehet nagyobb egy embernél. A hatást a bárd választja ki. A varázslat kimondása után a körben még lehetősége nyílik cselekvésre, vagyis oly rövid idejét köti le, hogy ugyanazon kör-\nben még támadhat is. A kör lejártával viszont a Figyelemelterelés hatása is megszűnik.\n\nLehetséges például elterelni egy ork figyelmét azzal, hogy a szeme előtt sebesen elreppen egy\nrikoltó madár - a lehetőségek száma szinte végtelen."
    },
    {
        "fajta": "normal",
        "id": "bard_fokuszalt_feny",
        "name": "Fókuszált fény",
        "mp": 15,
        "idotartam": "1 kör/3 szint",
        "ke": 20,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 4,
        "range": "6",
        "save": "nincs",
        "leiras": "Azon kevés varázslatok egyike, mellyel a bárd közvetlen módon sebezheti meg ellenfelét. A környezet fényének energiáját a varázslat egyetlen pontba gyűjti össze, s ezzel gyilkos forróságot teremt. A fény minden gyúlékony anyagot lángra lobbant, amit ér. Élőlényeken 3k6 Sp-t sebez körönként. Amennyiben valaki a kitérésre koncentrál, Reflex-ellenpróbát kell dobnia a bárd ellenében. Segítségével a nem mágikus fémek is átvághatóak, egy kör alatt Imm x 1mm x 1/2\nm fém párologtatható el. A varázslat három szintenként egy körig tart, s a fénypont helyét a bárd irányíthatja."
    },
    {
        "fajta": "normal",
        "id": "pap_foldrenges",
        "name": "Földrengés",
        "kategoriak": [
            "nagy_arkanum",
            "rituale"
        ],
        "mp": 100,
        "idotartam": "5 perc",
        "varazslasIdeje": "20 kör",
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 5,
        "range": "5 km",
        "save": "nincs",
        "leiras": "Ez a hatalmas erejű varázslat vad földrengést idézhet, s ezzel falvakat, kisebb városokat, városrészeket dönthet romba. A pap kijelölheti a rengések epicentrumát, egy tőle maximum 5 km-re levő pontot. A rengések 3-4 km-re terjednek középpontjuktól, s legerősebben az epicentrumban lesznek érezhetők.\n\nA varázslat az epicentrumban 8k10 sebzést okoz az épületeknek és a bennük tartózkodóknak, 300 méterrel kijebb már csak 8k10/2, 600 méterre 8k10/3 és így tovább.\n"
    },
    {
        "fajta": "normal",
        "id": "magia_bm_fordulo_villam",
        "name": "Forduló villám",
        "mp": 15,
        "idotartam": "azonnali",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bm_villammagia"
        ],
        "fok": 4,
        "range": "self",
        "save": "nincs",
        "leiras": "Ez a villámforma nem visszaverődni, hanem fordulni képes. Segítségével falak mögött rejtőző vagy kanyarodó folyosón menekülő ellenfél is eltalálható. A varázslat használata mindenben megegyezik a [Visszaverődő villám](entity:magia_bm_visszaverodo_villam)nál leírtakkal, de ebben az eset-\nben a CÉ levonás csak -10, és nem visszaverődésenként, hanem megtett fordulatonként értendő."
    },
    {
        "fajta": "normal",
        "id": "tv_fustmaras",
        "name": "Füstmarás",
        "mp": 4,
        "idotartam": "1 perc/szint",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 3,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat hatására a tűz fénye és hőjének nagy része maró füstté változik. Végrehajtása után a tűzvarázsló Zónájában a kiválasztott tűz lelohad, szinte csak parázslik, sebzése is minimális lesz (Pl: 1Sp esetén 0 Sp, k6 Sp esetén 1Sp, 2k6 Sp esetén 2 Sp, stb.).\n\nFényt ezután nem ad, de eredeti fényerősségének határáíg sűrű szürkésfekete füstöt ereszt. A keletkező füst akadályozza a légzést, csípi a szemet és sűrűségéből adódóan a látótávolságot is rontja. A benne tartózkodók kötelesek a 4. szintűnek számító füst ellen Egészségpróbát dobni, s vétés esetén Rosszullét fogja el őket. Ha a képességpróbát sikeresen megdobták, úgy csak az Émelygés szabályai vonatkoznak tájuk. Ezen kívül a füstben képtelenség célzó és dobófegyvert használni, ezek automatikusan célt tévesztenek. A füstön kívülről érkező célzó és dobófegyverek támadó dobása 50-nel csökken, mivel a benne tartózkodók alig láthatók. A füstben a közelharc is módosul, minden támadás TÉ-je 25-tel csökken - a fentieken túl. A füst a tűzvarázslóra is hat, és a közelharcra vonatkozó levonások is sújtják.\n\nAkik kikerülnek a füstből, még kó percig nyögik a füst szervezetre gyakorolt hatását. A füst az időtartam lejárta előtt csak mágiával oszlatható el, utána a légmozgás játékszerévé válik. \n\nA varázslat időtartama alatt a füstöt eresztő tűzre semmilyen más közönséges tüzet befolyásoló varázslat nem alkalmazható."
    },
    {
        "fajta": "normal",
        "id": "pap_gilron_gepek_lelke",
        "name": "Gépek lelke",
        "kategoriak": [
            "nagy_arkanum",
            "litania",
            "egyedi_gilron"
        ],
        "mp": 25,
        "idotartam": "azonnali",
        "varazslasIdeje": "1 perc",
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 1,
        "range": "touch",
        "save": "nincs",
        "leiras": "A varázslat alkalmazója megtudhatja egy mechanikus szerkezet működési elvét anélkül, hogy szétszedné, vagy belső felépítését látná. A varázslás ideje alatt a pap egyik kezét a szerkezetre helyezi, lelki szemei előtt megjelenik a gépezet működő, belső mechanikája. Amennyiben a vizsgált eszköz nem működik, az elromlott alkatrész vagy alkatrészek — vörösen izzani fognak a képzeletbeli ábrán.\n\nIgazi előnye az, hogy használata után a [Javítás](entity:pap_gilron_javitas) nevű varázslatot\nanélkül is lehet alkalmazni, hogy a hibás alkatrészt valóban látná az illető. A Javítással természetesen ekkór is csak egyetlen alkatrész reparálható meg egyszerre (egy elgörbült tengely, egy eltörött fogaskerék, stb.)\n"
    },
    {
        "fajta": "normal",
        "id": "pap_gilron_gepszellem",
        "name": "Gépszellem",
        "kategoriak": [
            "nagy_arkanum",
            "rituale",
            "egyedi_gilron"
        ],
        "mp": 60,
        "idotartam": "végleges",
        "varazslasIdeje": "1 nap",
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 1,
        "range": "touch",
        "save": "nincs",
        "leiras": "A Gépszellem varázslat a Gilron-papok talán legkülönösebb praktikája. Arra szolgál, hogy a mechanikus gépezetek működéséhez szükséges energiát a manaháló megcsapolásával biztosíthassák. A varázslat kapcsolatot létesít a gépezet és a manaháló között, mely mindaddig fennmarad, míg azt erőszakkal meg nem szüntetik, vagy a szerkezet el nem romlik. A gép ugyanis a varázslat alkalmazása után sem minősül mágikus tárgynak — hacsak eleve nem volt az -, így könnyedén el\nis romolhat.\n\nA szerkezetet eleve úgy kell elkészíteni, hogy alkalmas legyen a mágikus energia hasznosítására, így a \"közönséges\" gépek nem alakíthatók át \"örökmozgóvá\". Ezzel a varázslattal lesznek teljesek többek között a különféle repülő szerkezetek, járó és beszélő babák, zenedobozok, stb. Amíg a varázslat tart, az így \"felszentelt\" szerkezetekre nem alkalmazható a Természetes anyagok mágiája. \n\nBelső körökben \"Gilron tüzének\" is nevezik ezt a mágiaformát. Egy varázslattal csak egy tárgyba lehet Gépszellemet költöztetni."
    },
    {
        "fajta": "normal",
        "id": "pap_gilron_aldasa",
        "name": "Gilron áldása",
        "kategoriak": [
            "kis_arkanum",
            "litania",
            "egyedi_gilron"
        ],
        "mp": 2,
        "idotartam": "1 hónap",
        "varazslasIdeje": "10 perc",
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 1,
        "range": "touch",
        "save": "nincs",
        "leiras": "A Gilron áldásával illetett tárgyakat, eszközöket, szerkezeteket az időtartam lejártáig nem lepi a por, nem fogja a rozsda, és általában minden fizikai behatással szemben ellenállóbbá válnak. Az ilyenformán megáldott eszközök nem minősülnek mágikusnak, sőt a varázslat mágikus tárgyakra nem is alkalmazható. A varázslat időtartama a varázslat erősítésével növelhető."
    },
    {
        "fajta": "normal",
        "id": "darton_gyilkos_trefa",
        "name": "Gyilkos tréfa",
        "kategoriak": [
            "kis_arkanum",
            "rituale",
            "egyedi_darton"
        ],
        "mp": 9,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "fok": 2,
        "save": "asztral",
        "range": "20",
        "leiras": "Ha az alany elvéti [Mágiaellenállás](entity:szabaly_magiaellenallas)át, fájdalmas, kínlódó röhögésben tör ki, mely annyi körig tart, amennyi Darton szolgájának tapasztalati szintje.\n\nMinden körrel elveszít 1-et Állóképességéből, illetve k3 FP-t. Ha Állóképessége 0-ra csökken, belehal kínjaiba, csakúgy ha FP-i után ÉP-i is elfogynak.\n\nDarton szolgája az időtartam alatt bármikor megszakíthatja varázslatát, és az akkor is véget ér, ha a pap maga is elveszti eszméletét vagy meghal.\n\nAz áldozat csakis akkor képes harcolni, ha a kör elején sikeres Akaraterő-próbát tesz. Ekkor az alábbi módosítók hatnak rá: KÉ: -10, TÉ: -25, VÉ: -20, CÉ: -30.\n\n"
    },
    {
        "fajta": "normal",
        "id": "pap_gyogyitas",
        "name": "Gyógyítás",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 1,
        "idotartam": "azonnali",
        "varazslasIdeje": "min. 1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_termeszet"
        ],
        "fok": 3,
        "range": "touch",
        "save": "nincs",
        "leiras": "A pap képes mind Életerő-pontokat, mind Fájdalomtűrés-pontokat visszadni, meggyógyítani bármilyen betegséget vagy testi fogyaqtékosságot.\n\nA szükséges Mana-pont és idő mennyisége az alábbi táblázatban olvasható:\n\n| Gyógyítás           | MP | Varázslás ideje |\n|---------------------|----|-----------------|\n| 1 FP                | 2  | 1 szegmens      |\n| 1 ÉP                | 4  | 5 szegmens      |\n| **Betegség**        |    |                 |\n| Enyhe lefolyású     | 2  | 1 kör           |\n| Kevéssé súlyos      | 6  | 2 kör           |\n| Súlyos              | 10 | 4 kör           |\n| Nagyon súlyos       | 15 | 6 kör           |\n| Kritikus            | 25 | 8 kör           |\n| Válságos            | 35 | 12 kör          |\n| Halállal fenyegető  | 45 | 18 kör          |\n| Halálos             | 60 | 24 kör          |\n| Biztosan halálos    | 70 | 31 kör          |\n| **Egyéb**           |    |                 |\n| Mérgezés            | 35 | 14 kör          |\n| Végtag bénultsága   | 60 | 24 kör          |\n| Süketség            | 40 | 15 kör          |\n| Némaság             | 45 | 17 kör          |\n| Vakság              | 50 | 20 kör          |\n\nA varázslat sikere nagyban függ a beteg hitétől. A beteg Hit-próbát köteles dobni (+30-as módosítóval, ha a pap előzőleg az Áldás varázslatot használta rajta), ha ez sikertelen, a varázslat egyáltalán nem jön létre. Amennyiben viszont sikeres, a következő szorzók érvényesülnek:\n\n| Siker mértéke       | MP | Varázslás ideje |\n|---------------------|----|-----------------|\n| 0 - 19              | -  | -               |\n| 20 - 39             |2/3 | 1/2             |\n| 40 - 59             |1/2 | 1/3             |\n| 60 - 79             |1/3 | 1/4             |\n| 80+                 |1/5 | 1 kör           |\n\n*(A tört eredmények lefele kerekítendők, de a varázslat ezekkel együtt is mindig legalább 1 körig tart, és legalább 1 Mana pontot felemészt.)*\n\nHa a mágia sikeresen kifejtette hatását, a sebek heg nélkül beforrnak, és a betegségek is maradandó nyom nélkül - a varázslat végrehajtása után azonnal - gyógyulnak."
    },
    {
        "fajta": "normal",
        "id": "bard_halal_hala",
        "name": "Halál dala",
        "mp": 35,
        "idotartam": "azonnali",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:bard_dalmagia"
        ],
        "fok": 5,
        "range": "10",
        "save": "asztral",
        "leiras": "\"A bárd legkegyetlenebb fegyvere a lant\" - szól a mondás Ynev-szerte. A Halál dala valóban pusztulást hozhat minden lényre, aki hallja. Ha a [Mágiaellenállás](entity:szabaly_magiaellenallas) sikertelen, az áldozat Asztráltestét megsemmisítő csapás éri, s a lélek szétszakadásának sokkja halált okoz. A célpontnak a bárd 10 méternyi körzetében kell tartózkodnia, s hallania is kell a dalt."
    },
    {
        "fajta": "normal",
        "id": "bard_hamis_beszed",
        "name": "Hamis beszéd",
        "mp": 8,
        "idotartam": "1 perc/szint",
        "ke": 20,
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "fok": 4,
        "range": "15",
        "save": "nincs",
        "leiras": "Ezzel a varázslattal a bárd maga beszélhet a kiválasztott célpont helyett. Az áldozat elnémul, a hangok azonban - látszólag legalábbis - változatlanul felőle szólnak. A hihetőség kedvéért a bárdnak figyelnie kell áldozatát, hiszen ha az beszél, s tátog, neki is mondania kell valamit, nehogy gyanút keltsen. Ha a másik hallgat, ajánlatos a bárdnak is hallgatnia. A beszélő, akinek hangja semmivé enyészett, saját szavait fogja hallani, s a háttérben, nagyon halkan, a bárd beszédét is. A bárd hangja a sajátja marad, így, ha valaki ismeri az áldozat igazi hangját, könnyen rájöhet a csalásra. A varázslat erősítésével azonban a bárd ezt is megakadályozhatja: hangja ekkor az áldozatéhoz válik hasonlatossá.\n\nEnnek feltétele az, hogy a bárd legalább egyszer hallja önállóan szólni az illetőt. A varázslat még így is gyanússá válhat, ha a harmadik fél ismeri az áldozat hanghordozását vagy beszédstílusát, esetleg ért a szájról olvasáshoz."
    },
    {
        "fajta": "normal",
        "id": "bard_hamis_teleportacio",
        "name": "Hamis teleportáció",
        "mp": 32,
        "idotartam": "1 perc/szint",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 5,
        "range": "16",
        "save": "nincs",
        "leiras": "A bárd egyik valóban érdekes illúziója. Az áldozatok csak egy hatalmas villanást látnak, majd rövid ideig sodródnak a csillagokkal pöttyözött űrben. Elszáguldanak furcsa fények, jelenések mellett, majd ismét látják a villanást, s egy kietlen pusztaság közepén állnak. Az ég vérvörös, keserű, metsző szél fütyül a komor tájon. Sehol egy épület, fa, élőlény: körös-körül csupán fekete, kavargó massza látszik. Mindenki külön-külön látja ezt, ha csoportra hatott a varázslat, akkor is. Az egész csoda természetesen illúzió. Felfedezni elég nehéz, mert nincs megfogható tárgy, így sokáig lehet gondolkozni azon, mi is történt. Az áldozatok nem változtattak helyet, a fekete massza természetesen veszélytelen illúzió. Ám amíg nem lépnek bele, nem lépnek el helyükről, addig valóságos tárgyaknak vagy társaiknak nem ütközhetnek. Így az illúzió valóságát semmi nem cáfolhatja meg."
    },
    {
        "fajta": "normal",
        "id": "tv_hamvaszto_erintes",
        "name": "Hamvasztó érintés",
        "mp": 32,
        "idotartam": "1 perc",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 3,
        "range": "self",
        "save": "nincs",
        "leiras": "Hasonló az [Izzó érintéshez](entity:tv_izzo_erintes), de itt az érintési pontban a hőmérséklet 2000 fok, a fémek megolvadnak, az élőlények 5k6 veszteséget szenvednek el. Az érintés véghezviteléhez sikeres Támadó dobás szükséges. A tűzvarázsló keze vakító vörös fénnyel világít a varázslat ideje alatt."
    },
    {
        "fajta": "normal",
        "id": "tv_hamvaszto_tekintet",
        "name": "Hamvasztó tekintet",
        "mp": 68,
        "idotartam": "1 perc",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 4,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat hatása sokban hasonlít a Perzselő tekintet nevű varázslathoz, ám itt a gyújtópontban a hőmérséklet 2000 C fok, amin már a fémek megolvadnak. Az élőlények 5k6 Sp sebet vesztenek körönként.\n\nA varázslat hatóideje alatt a tűzvarázsló szeme erős vörös fénnyel világít, és látható fénypászmát vet."
    },
    {
        "fajta": "normal",
        "id": "pap_hang",
        "name": "Hang",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "mp": 6,
        "fok": 1,
        "range": "15 km/szint",
        "save": "mental",
        "idotartam": "1 kör",
        "varazslasIdeje": "1 kör",
        "leiras": "A varázslat segítségével a pap telepatikus üzenetet küldhet egy konkrét személynek. Az üzenet a címzett elméjében szólal meg, a pap hangján. A szöveg vagy dallam hossza nem haladhatja meg az 1 kört, de más megkötés nem vonatkozik rá.\n\nA személy lehet a pap ellensége is, aki ellenállhat ezen mágiának, ha sikeres a Mentális [Mágiaellenállás](entity:szabaly_magiaellenallas)a."
    },
    {
        "fajta": "normal",
        "id": "bard_hangcsapas",
        "name": "Hangcsapás",
        "mp": 3,
        "idotartam": "azonnali",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "fok": 1,
        "range": "50",
        "save": "nincs",
        "leiras": "A varázslattal a bárd szörnyű, metsző hangot hallat, mely bántja a közelében tartózkodók fülét, s több száz lábra is elhallatszik. A hangforrás szomszédságában minden nem mágikus üvegtárgy és tükör szilánkokra törik. A varázslat 50 méteres körön belül bárhol megidézhető; az üveg-\ntörés hatósugara 10 méter + 1 méter szintenként. A hang egy szegmensen keresztül hallható."
    },
    {
        "fajta": "normal",
        "id": "bard_hangidezes",
        "name": "Hangidézés",
        "mp": 2,
        "idotartam": "2 perc/szint",
        "varazslasIdeje": "5 kör",
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "fok": 2,
        "range": "10",
        "save": "nincs",
        "leiras": "A bárd ezzel a varázslattal valamely rég történt esemény hangjait idézheti fel. Csak olyan események jöhetnek szóba, melyeknek a bárd (fültanúja volt: a hangok emlékezetéből származnak. A varázslat folyamatos koncentrálást igényel, tartama alatt szokványos tevékenység nem végezhető - kivételt csak az éneklés vagy muzsikálás jelent, melyekre a bárd ilyen állapotban is képes. A varázslat segítségével a bárd, miközben hősi éneket dalol, megidézheti annak valódi hangjait is, ezzel színesítve előadását."
    },
    {
        "fajta": "normal",
        "id": "bard_hangkivetites",
        "name": "Hangkivetítés",
        "mp": 6,
        "idotartam": "1 óra",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "fok": 1,
        "range": "50",
        "save": "nincs",
        "leiras": "Hatása a [Hangteremtés](entity:bard_hangteremtes) varázslatéra emlékeztet, jellegében azonban különbözik attól. A bárd ebben az esetben nem teremt hangot, hanem saját és közvetlen környezetének hangjait vetíti ki más helyre. A varázslat önmagában is használható, de különös előszeretettel alkalmazzák a bárdok a\n**Fantom** varázslattal együtt. Ekkor ugyanis a képhez a hang is megteremtődik, s az illúzió majdnem tökéletessé válik. Adódhatnak persze apró hibák, például az illúzió száraz úton halad,\nmialatt a bárd mély pocsolyába lép - ilyenkor ugyanis a loccsanás hangjának is az illúzió lesz a forrása, s ez bizony gyanús lehet."
    },
    {
        "fajta": "normal",
        "id": "bard_hangorkan",
        "name": "Hangorkán",
        "mp": 29,
        "idotartam": "azonnali",
        "ke": 0,
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "fok": 5,
        "range": "self",
        "save": "nincs",
        "leiras": "A bárd ezzel a varázslattal hatalmas erejű hangot hoz létre, mely orkánként söpör végig a környéken, s még mérföldekkel távolabb is hallható. A varázslat ellen minden, hallószervvel rendelkező lénynek Állóképesség-próbát kell dobnia. Ha ez sikertelen, 2k6 Sp-t veszítenek, s örökre megsüketülnek. A sikeresen ellenállók csak 1k6 Sp-t veszítenek, s mindössze Ik10 percre válik hallásuk használhatatlanná.\n\nA 12-nél kevesebb maximális FP-jű lények, ha talpon maradtak egyáltalán, menekülni kezdenek a borzalmas hang forrása elől, s 5 körig legjobb tudásuk szerint távolodnak a bárdtól.\n\nA varázslat hatósugara 12 méter, minden azon belül tartózkodó lényre hat - kivéve természetesen a bárdot."
    },
    {
        "fajta": "normal",
        "id": "bard_hangteremtes",
        "name": "Hangteremtés",
        "mp": 2,
        "idotartam": "5 perc/szint",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "fok": 2,
        "range": "12",
        "save": "nincs",
        "leiras": "A varázslattal a bárd egy tetszőleges pontról hangot bocsáthat ki. Ez lehet a saját hangja, de bármilyen természetes vagy mesterséges zaj is, esetleg más nyelvű beszéd vagy állati hang.\n\nA kijelölt hangforrásnak 12 méter sugarú körön belül kell lennie. Hangja nem lehet harsányabb a kiáltásnál, de ezt a megkötést leszámítva a bárd azt tesz, amit akar. A varázslatra végig kon-\ncentrálnia kell."
    },
    {
        "fajta": "normal",
        "id": "bard_hangutanzas",
        "name": "Hangutánzás",
        "mp": 4,
        "ke": 0,
        "idotartam": "15 perc/szint",
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "fok": 3,
        "range": "35",
        "save": "nincs",
        "leiras": "A varázslat hasonlít a **Lényteremtéshez**, csak épp hanggal hajtja végre a bárd. A kiválasztott lény hangmintája tetszőleges pontból szólaltatható meg, s ez nem csak a hangszálak keltette rezgéseket, de a lény által csapott egyéb zajokat is magába foglalja.\n\nA felfedezési esélyek megegyeznek a Lényteremtésben leírtakkal.\n\nA varázslat bármilyen lény hangját létrehozhatja, s a bárdnak csak akkor kell rá koncentrálnia, ha a teremtett hang beszéd. A bárd csak számára ismert nyelveket használhat a varázslatban, s ennek szavait is meg kell formálnia elméjében, csak akkor kerülhetnek kimondásra. A varázslat 15 percig tartható fenn szintenként, hatótávolsága 35 méter, s a Lényteremtéssel együtt alkalmazva mindig követi a megalkotott képet, ha a bárd úgy kívánja."
    },
    {
        "fajta": "normal",
        "id": "tv_harcos_hivasa",
        "name": "Harcos hívása",
        "mp": 67,
        "idotartam": "1 perc/szint",
        "varazslasIdeje": "3 kör",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 4,
        "range": "20",
        "save": "nincs",
        "leiras": "A [Szolga hívása](entity:tv_szolga_hivasa) varázslathoz hasonlóan kapu nyílik a Tűz Elemi Síkjára, de az ott leírtaknál erősebb elementál - egy Harcos - lép át az Elsődleges Anyagi Síkra. A tűzvarázsló Zónáján belül ez esetben egy legalább 8 E erősségű tűznek (tűzvésznek) kell tombolnia. A Harcos elementál engedelmeskedik a varázsló minden egyszerűbb parancsának, majd az időtartam lejártával eltűnik. Tulajdonságai szintén a Bestiáriumban olvashatóak."
    },
    {
        "fajta": "normal",
        "id": "bard_hasonmas",
        "name": "Hasonmás",
        "mp": 8,
        "idotartam": "5 kör",
        "ke": 15,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 3,
        "range": "self",
        "save": "nincs",
        "leiras": "E varázslat segítségével a bárd létrehozhatja saját képének pontos mását, egy látványillúziót. A varázslat sokban hasonlít a [Fantomhoz](entity:bard_fantom), ám fontos különbség , hogy a bárd e varázslat során maga is látható marad. Az összes létrejövő illúzió követni fogja minden mozdulatát, s tökéletesen megkülönböztethetetlen lesz tőle. A varázslat E-jénként egy hasonmás teremthető, tehát erősítve t9bbet is létre lehet egyszerre hozni. A hasonmások 5 körig léteznek, csak akkor tűnnek el, ha a varázslat időtartama lejár, avagy a bárd eloszlatja őket."
    },
    {
        "fajta": "normal",
        "id": "tv_hatalomaura",
        "name": "Hatalomaura",
        "mp": 14,
        "idotartam": "2 kör",
        "ke": -20,
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 2,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat szinte mindenben megegyezik a Tűzaura varázslattal, csupán egy fontos különbség van a kettő között.\n\nA Hatalom aurája nem a testtől 5-10 centiméterre öleli körül a tűzvarázsló testét, hanem annál távolabb. Az aura testtől való távolsága 5-től 150 centiméterig változtatható a tűzvarázsló kívánsága szerint. Így sokkal könnyel védekezni és támadni is, hiszen a másfél méternyi maximális távolságú aura már minden rövid vagy közepes hosszúságú fegyver forgatóján sebez, ha a támadó megpróbál közelharcra alkalmas távolságon belülre kerülni a tűzvarázslóhoz. Az aura éppen aktuális távolságát a tűzvarázslónak minden esetben a kör elején kell bejelentenie, így a vele szemben állók alkalmazkodhatnak a veszedelmes tűz helyzetéhez. A tűzvarázsló természetesen támadásra is felhasználhatja az aurát, amely minden rajta keresztülhaladó személyen E-nként kó $p-t sebez.\n\nA varázslat erősíthető, de az időtartam nem növelhető meg további Mp-k ráfordításával sem."
    },
    {
        "fajta": "normal",
        "id": "pap_hazateres",
        "name": "Hazatérés",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet"
        ],
        "fok": 5,
        "mp": 65,
        "varazslasIdeje": "azonnali",
        "idotartam": "azonnali",
        "range": "self",
        "save": "nincs",
        "leiras": "Ezzel a varázslattal a pap minden körülmények között visszakerül abba a templomba, melyet otthonaként ismer. Ez legtöbbször az a hely, ahová a legtöbb érzelem fűzi, s ahol ennek következtében a legtöbbet tartózkodott. Természetesen ez csak saját istenének temploma lehet.\n\nA visszatérés az Elsődleges Anyagi Sík bármely pontjáról megtörténhet, de más síkról nem. A varázslat szavainak kimondása után a pap azonnal teleportál, s a templom oltára előtt találja magát."
    },
    {
        "fajta": "normal",
        "id": "tv_hideg_tuz",
        "name": "Hideg tűz",
        "mp": 3,
        "idotartam": "5 kör",
        "ke": 10,
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 1,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat tökéletes ellentéte a Fekete tűznek, ugyanúgy a tűz kettős természetének magváltoztatásával fejti ki hatását. Ritkábban alkalmazzák, mint párját, de mindenképp érdemes szem előtt tartanunk több előnyét is. A tűzvarázsló ezzel a mágiával egy egyszerű fáklyát is tábortűz fényességűvé tehet, tökéletes fényforrást biztosítva ezzel nagyobb terek bevilágítására. A fényesség ugyanis a hő teljes átalakításával háTomszorosára növelhető, azaz a bevilágítandó terület sugara ennyivel szorzandó meg. Ennek alapján egy máglya, amelynek a hőjét fénnyé alakítják, egy 60 méter sugarú kör teljes megvilágítására lesz alkalmas. Ez már jelzőfénynek sem utolsó, meglehetősen látványos jelenség."
    },
    {
        "fajta": "normal",
        "id": "bard_hipnozis",
        "name": "Hipnózis",
        "mp": 25,
        "idotartam": "1 perc/szint",
        "varazslasIdeje": "1 perc",
        "kepzettsegek": [
            "magia:bard_egyeb"
        ],
        "fok": 1,
        "range": "3",
        "save": "asztral",
        "leiras": "A varázslat segítségével a bárd ezüstösen ragyogó fénygömböcskét teremthet, mely lassan, imbolyogva mozog az áldozat szeme előtt. Ez hipnotikus hatású, s álomba vagy hipnotikus állapotba ringathatja célpontját, a bárd óhaja szerint. Ha az áldozat [Mágiaellenállása](entity:szabaly_magiaellenallas) sikertelen, álomba merül, vagy félig öntudatlan állapotba kerül. Ha elalszik, két óra múlva lehet csak felébreszteni, addig szinte reménytelen - bár a mágia segíthet.\n\nHa hipnotikus állapotba került, a bárd utasításokat adhat neki, melyeket teljesítenie kell. Az utasítások száma azok hosszától és a varázslat hatóidejétől függ, mástól nem. A parancs nem\nlehet közvetlen öngyilkosságot jelentő, de közvetett igen: \"Nézd, milyen szép madár repül ott! Repülj utána, és hozd ide nekem!\" Efféle utasítás bizony halálos lehet egy vártorony tetején. A parancsok a varázslat hatása utáni időpontra is vonatkozhatnak, de ebben az esetben feltételhez kell kötni őket."
    },
    {
        "fajta": "normal",
        "id": "pap_holtak_megelevenitese",
        "name": "Holtak megelevenítése",
        "kategoriak": [
            "nagy_arkanum"
        ],
        "mp": 25,
        "fok": 5,
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "varazslasIdeje": "1 kör",
        "idotartam": "5+k10 kör",
        "range": "25",
        "save": "nincs",
        "leiras": "Ezt a rituálét csak gonosz papok alkalmazzák, segítségével pillanatnyi uralmat nyerhetnek az elhunytak teteme felett. Ez elég arra, hogy egy 25 méter sugarú körben minden testet mozgásra kényszerítsenek, 5+k10 körre. A testek lassú mozgással követik mozgatójuk parancsait, s zombiként harcolnak.\n\nHa a varázslat iejárt, a holttestek a földre rogynak, minden mágia elhagyja tagjaikat, s visszaváltoznak egyszerű holtakká. A testek egyébiránt mindenben követik a pap által kiadott parancsokat."
    },
    {
        "fajta": "normal",
        "id": "pap_hosi_lelek",
        "name": "Hősi lélek",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 45,
        "idotartam": "1 kör/szint",
        "ke": 5,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 5,
        "range": "touch",
        "save": "asztral",
        "leiras": "A varázslat hasonlít az [Áldás](entity:pap_aldas)hoz, de sokkal nagyobb hatalmú annál Csak egyetlen kiválasztott személyre használható, akinek vallása (jelleme) meg kell egyezzen a pap vallásával (jellemével). A mágia hatására a célpont mindhalálig harcolni fog. Ha FP-i nulla alá esnek, akkor is harcképes marad, egészen a halálig, azaz az ÉP-k elfogyásáig. A hős harci értékei is megváltoznak: KÉ: +15, TÉ: +30, VÉ: +10, Önuralma és Egészsége k6-tal lesz nagyobb.\n\nHa a kiszemelt hős valamely okból kifolyólag ellenállna a varázslatnak, a papnak sikeres támadást kell végrehajtania ellene, és a célpont Asztrál [ME](entity:szabaly_magiaellenallas)-re jogosult a varázslat ellen."
    },
    {
        "fajta": "normal",
        "id": "pap_idojaras_ellenorzes",
        "name": "Időjárásellenőrzés",
        "kategoriak": [
            "nagy_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 35,
        "fok": 5,
        "varazslasIdeje": "2 perc",
        "idotartam": "1 óra",
        "range": "2 km",
        "save": "nincs",
        "leiras": "A varázslat hatalmat ad a papnak az időjárás felett. A befolyás mértéke a varázslat E-jétől függ.\n\n| E | Hatás |\n| 1 | Az adott éghajlatnak és évszaknak megfelelő, pl. nyári melegben könnyű zápor, őszi reggel napos vagy szeles. |\n| 2 | Az adott éghajlat és évszak legextrémebb eseményeinek felel meg: májusi jégeső, téli hóvihar,  |\n| 3 | Az adott éghajlatnak megfelel, de az évszaknak nem, havazás júniusban. |\n| 4 | Bármi lehet, ami Yneven egyáltalán előfordul, téli tornádó a hegyekben, jégvihar Ibarában.  |\n\nA varázslat megszüntével az időjárás visszaáll arra, ami eredetileg lett volna, minél drámaibb volt az eltérés a \"normálistól\", annál gyorsabban. Nagyon finom változtatások akár egész napon át fennmaradhatnak maguktól, az említett sivatagi jégviharnak viszont már öt perc múlva sem lesz nyoma sem, a már lehullott jeget leszámítva."
    },
    {
        "fajta": "normal",
        "id": "tv_idozitett_langteremtes",
        "name": "Időzített lángteremtés",
        "mp": 15,
        "idotartam": "1 perc",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 2,
        "range": "touch",
        "save": "nincs",
        "leiras": "Hatása a legapróbb részletekig megegyezik a [Lángteremtés](entity:tv_langteremtes) varázslattal. A különbség pusztán annyi, hogy a lángnyelv nem azonnal, hanem a tűzvarázsló által előre meghatározott időpillanatban jön létre. Az időtartam - melyen ennek belül\nkell esnie - az örökkévalóság.\n\nMiután a tűzvarázsló befejezte a varázslást, 1 kör áll rendelkezésére, hogy megjelölje a pontot, ahol a lángnyelv majdan fellobban. Bal kezének hüvelykujját kell az adott helyhez\nhozzáérintenie - annak lenyomataként egészen apró varázsjel keletkezik. Ha ezt a jelet eltörlik, vagy vonalait megszakítják, a varázslat idő előtt - azonnal - aktivizálódik (vagyis a\nlángnyelv fellobban).\n\nA varázslat nem erősíthető."
    },
    {
        "fajta": "normal",
        "id": "tv_idozitett_tuzteremtes",
        "name": "Időzített tűzteremtés",
        "mp": 22,
        "idotartam": "1 perc",
        "varazslasIdeje": "2 perc",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 3,
        "range": "touch",
        "save": "nincs",
        "leiras": "A varázslat mindenben hasonlít a [Tűzteremtésre](entity:tv_tuzteremtes). A különbség az, hogy az [Időzített lángteremtés](entity:tv_idozitett_langteremtes) varázslathoz haSonlóan a varázsló megjelölheti az időpontot, amikor a varázslat aktivizálódik, és a tűz felcsap.\n\nA helyet - éppúgy, mint a már említett varázslatnál - a bal hüvelykujjának érintése nyomán keletkező varázsjellel kell jelölnie.\n\nA varázslat nem erősíthető."
    },
    {
        "fajta": "normal",
        "id": "pap_igaz_szo",
        "name": "Igaz szó",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "mp": 13,
        "fok": 3,
        "idotartam": "5 perc/szint",
        "varazslasIdeje": "azonnali",
        "save": "mental",
        "range": "self",
        "leiras": "A varázslat hatására a pap körüli 8 láb sugarú körben a jelenlévők száját csak igaz szó hagyhatja el. A varázslat hátránya, hogy a papra is hat, így ő sem hazudhat a körülötte állóknak. Komoly tárgyalásoknál sokszor van jelen pap csak azért, hogy a varázslatot megidézze, s a tárgyaló felek még véletlenül se állíthassanak valótlant. És sokszor az is előfordul, hogy valamely tárgyaló fél Mentál mágia ellen védő talizmánokkal jelenik meg.\n\nA varázslat ellen Mentál [ME](entity:szabaly_magiaellenallas)-re jogosult minden érintett, s ha ez sikeres, rájuk a mágia nem hat. (A pap csak arról értesül, hogy hányan álltak ellen a varázslatnak, de arról nem, hogy kik.)\n\n"
    },
    {
        "fajta": "normal",
        "id": "bard_illuzio",
        "name": "Illúzió",
        "mp": 6,
        "idotartam": "15 perc/szint",
        "ke": 0,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 5,
        "range": "15",
        "save": "nincs",
        "leiras": "A bárd minden általa elképzelt dolgot megjeleníthet egy 1 x 1 méter területű, korlátlan magasságú oszlopban. A kép pusztán fényillúzió, hangja, szaga, tapintása nincs. Az alapterület E-nként mindkét irányba 1/2m-rel növelhető. Az illúzió az adott területen belül mozgatható a bárd kívánsága szerint, de ebben az esetben mindvégig koncentrálnia kell rá. Ha az illúzió mozdulatlan, a bárdnak nem szükséges koncentrálnia, bármilyen más tevékenységet végezhet.\n\nAmennyiben a bárd megszakítja a koncentrációt, a kép nem tűnik el, csak mozdulatlanná merevedik ott, ahol a koncentráció végeztével maradt. A bárd később bármikor bekapcsolódhat ismét a kép mozgatásába, további Mana-pont ráfordítása nélkül."
    },
    {
        "fajta": "normal",
        "id": "bard_illuzio_iras",
        "name": "Illúzió írás",
        "mp": 15,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 4,
        "idotartam": "végleges",
        "varazslasIdeje": "5 perc",
        "range": "touch",
        "save": "nincs",
        "leiras": "Ezen varácslat a [Rejtjelre](entity:bard_rejtjel) emlékeztet. Ha a bárd ezzel a varázslattal ír meg egy szöveget, az kétféleképpen működhet.\n\nAz első lehetőség az, hogy az írás mindig látható, s egy bizonyos feltétel bekövetkeztekor eltűnik. A második eset ennek fordítottja, azaz a szavak láthatatlanok, s csak egy különleges\nidőpontban válnak olvashatóvá. A két varázslat dupla Mana-pontért kombinálható egyazon pergamenen is, így még ravaszabb kombinációk megalkotására alkalmas.\n\nA varázslat 3 oldalnyi írásra vagy rajzra alkalmazható, s örökké megőrzi tulajdonságát. A feltétel, amihez a szöveg változása kötött, bármi lehet, ám egyetlen konkrét időpont nem. Tehát nem lehet a Psz. 3678. év Bosszú havának 12. napja, de lehet a Bosszú havának 12. napja, mivel abból minden évben előfordul egy. Lehet a feltétel egy bizonyos nap időpontja, vagy\nakár csillagfény jelenléte is."
    },
    {
        "fajta": "normal",
        "id": "bard_illuziotalaj",
        "name": "Illúziótalaj",
        "fok": 4,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "mp": 10,
        "idotartam": "10 perc/szint",
        "ke": -20,
        "range": "self",
        "save": "nincs",
        "leiras": "Fényalapú illúzió, miként az egyszerű illúziók általában. Jelentősége méreteiben rejlik - a bárd 100 x 100 méter alapterületű talaj képét változtathatja meg. Az illúzióval bármilyen talajtípus képe létrehozható, legyen az tó, mocsár, legelő, kőút avagy ezek kombinációja. Az egyetlen hátrány az, hogy a befolyásolható magasság csupán 1/2 méter. Így erdők, sziklafalak, hegyek ezzel a varázslattal nem teremthetők.\n\nMindettől függetlenül kiválóan alkalmas például csapdák elfedésére. A varázslat szintenként 10 percig marad fenn, azután semmivé foszlik."
    },
    {
        "fajta": "normal",
        "id": "pap_into_jel",
        "name": "Intő jel",
        "kepzettsegek": [
            "magia:pap_szfera_halal",
            "magia:pap_szfera_lelek"
        ],
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 15,
        "fok": 5,
        "ke": 0,
        "idotartam": "azonnali",
        "save": "asztral",
        "range": "15",
        "leiras": "A pap varázslata szörnyű, felvillanó látomást hoz létre a kiválasztott lény elméjében. A látomás nem más, mint önnön halálának rövid, döbbenetes hatású képsora. A halál okát a pap választhatja meg, s ő vázolhatja fel a képsor egyes részeit is. A képsor mindenképpen látható lesz, a [Mágiaellenállás](entity:szabaly_magiaellenallas) az érzelmi hatás ellen szól. A képsor 15-20 percnyi történetet sűrít 2 szegmensnyi időbe, s ebbe koncentrálja a benne testet öltött szenvedést is, melynek vége minden esetben halál. Az áldozat a sokktól különféle károsodásokat szenvedhet, ezeket k100 segítségével kell meghatározni:\n\n|Dobás|Hatás|\n|1-23 | Az áldozat 4 órás kómába esik |\n|24-43| Az áldozat nem tud együtt élni a látottakkal, s tudata meghasad. Egyik fele meghal, személyiségének másik fele tovább él|\n|44-59| Az áldozat habzó szájjal áll 2k10 körön át, védekezni is képtelen |\n|60-74| Az áldozat valódi holttestnek képzeli magát, s nem hajlandó megmozdulni, míg be nem bizonyítják neki, hogy életben van |\n|75-94| Az áldozat félelmében menekülni kezd, minél távolabb igyekszik kerülni a paptól |\n|95-00| Az áldozat idegrendszere teljesen felmondja a szolgálatot, a célpont meghal |\n\n"
    },
    {
        "fajta": "normal",
        "id": "tv_into_tuz",
        "name": "Intő tűz",
        "mp": 7,
        "idotartam": "1 perc",
        "varazslasIdeje": "1 perc",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 2,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat befejeztekor a tűzvarázsló a zónáján belül eső területen tízszer annyi pontot jelölhet meg, mint amennyi a Tapasztalati Szintje. Ezen pontok mindegyikén a [Lángteremtés](entity:tv_langteremtes) varázslatnál már leírt lángnyelv lobban.\n\nA varázslat nem erősíthető."
    },
    {
        "fajta": "normal",
        "id": "pap_isteni_aldas",
        "name": "Isteni áldás",
        "kategoriak": [
            "nagy_arkanum",
            "rituale"
        ],
        "fok": 5,
        "mp": 60,
        "ke": 0,
        "idotartam": "1 perc/szint",
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "range": "15",
        "save": "asztral",
        "leiras": "Sokban hasonlít ez a varázslat az [Áldás](entity:pap_aldas)hoz, de annál mérhetetlenül nagyobb erejű. A mágia ugyanis felhívja a pap istenének figyelmét az érte harcoló halandókra. Ha azok célja valóban szolgálják az isten érdekeit, s helyzete valóban válságos az adott pillanatban, a hatás létrejön.\n\nA pap és segítőtársai szükség esetén nyomban 5k6 FP-t és 1k6 ÉP-t gyógyulnak (a maximális értékeket azonban természetesen így sem haladhatják meg). Harci értékeik mindegyike annyival nő, amennyi a **Hit** tulajdonságuk értéke. Asztrális és Mentális védelmük 10 ponttal nő, harci kedvük felülmúlhatatlan lesz.\n\nA pap ellenfelei Asztrál [ME](entity:szabaly_magiaellenallas)-re jogosultak, s ha ez sikertelen, ők is érzik, hogy a pap istene ellenük harcol. Harci értékeik 30 ponttal csökkennek, elvesztik minden küzdőkedvüket, s birkaként hullanak a pap szövetségeseinek csapásaitól.\n\nA varázslat időtartama Mana-pontok többszörözésével nem növelhető, de a pozitív hatások igen."
    },
    {
        "fajta": "normal",
        "id": "tv_izzo_erintes",
        "name": "Izzó érintés",
        "mp": 20,
        "idotartam": "1 perc",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 2,
        "range": "self",
        "save": "nincs",
        "leiras": "Hatása akár a [Perzselő érintésé](entity:tv_perzselo_erintes), ám itt a hőmérséklet az érintési pontban 500 fok, ami 3k6 Sp-t jelent. A varázslat közben a tűzvarázsló bal keze erős vörös fénnyel izzik. A fémek egy részét már megolvasztja, az acél felizzik. Az érintéshez sikeres Támadó dobás szükséges."
    },
    {
        "fajta": "normal",
        "id": "tv_izzo_tekintet",
        "name": "Izző tekintet",
        "mp": 50,
        "idotartam": "1 perc",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 3,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat hatása sokban hasonlít a [Perzselő tekintet](entity:tv_perzselo_tekintet) nevű varázslathoz, ám itt a gyújtópontban a hőmérséklet 500 C fok, ami már a fémek egy részét is megolvasztja, az acél pedig felizzik. Az élőlények 3k6 Sp sebet vesztenek körönként.\n\nA varázslat hatóideje alatt a tűzvarázsló szeme erős vörös fénnyel izzik."
    },
    {
        "fajta": "normal",
        "id": "pap_izzo_ver",
        "name": "Izzó vér",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "mp": 28,
        "fok": 4,
        "ke": 0,
        "idotartam": "2 kör/szint",
        "range": "2",
        "save": "nincs",
        "leiras": "Az Izzó vér a vérmágia varázslatainak egyik leggonoszabbika: az áldozat saját vére válik önnön elpusztítójává, ha a körülmények megfelelnek erre.\n\nA varázslat hatása meglehetősen sajátos: a célpont vére, ha levegőre kerül - pl. vágott seb miatt -, lángra lobban. A hatás több szemtanú leírása szerint döbbenetes. A több sebből vérző áldozat, még ha sérülései nem is lennének végzetesek, a lángok örök oltásába hal bele, ha be nem kötözik.\n\nA varázslat kegyetlen, kizárólag Halál jellemű papok használhatják - ők viszont különös élvezetet találnak benne. Vér és tűz együtt - igazán nekik való móka.\n\nA fellobbanó tűz nagysága persze arányos az elvesztett vérrel, így a lángok sebzése is ettől függ. A tűz minden körben  fele annyi SP-t sebez, mint amennyi az eredeti seb okozta veszteség volt - amennyiben a sebzés csak FP vesztéssel járt. Az ÉP-csökkenéssel járó, különösen erősen vérző, komoly sebek a lángok igazi táplálói. Minden egyes elvesztett ÉP további k6 FP sebzést eredményez a lángoló vérnek köszönhetően.\n\nAmennyiben a célpont kizárólag sebei bekötözésével foglalkozik (és van erre alkmlmas kötszere, ami még nem kapott lángra), 2 kör után megfelezheti a sebzést, de teljesen elállítani a varázslat időtartamának lejárta előtt kizárólag [Sebgyógyítás](entity:sebgyogyitas)ban képzett társ segítségével tudja.\n"
    },
    {
        "id": "pap_gilron_javitas",
        "name": "Javítás",
        "kategoriak": [
            "kis_arkanum",
            "litania",
            "egyedi_gilron"
        ],
        "mp": 9,
        "idotartam": "végleges",
        "ke": 10,
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 1,
        "range": "touch",
        "save": "nincs",
        "leiras": "Ez a mágiaforva egyszerűbb eszközök, mechanikus szerkentyűk megjavítására szolgál. Miután sike-\nrült a hiba feltérképezése, immár mágikus úton is lehetővé válik annak őrvoslása. Az ily módon megreparált fogaskerekek, összeforrasztott tengelyek, szerszámok ezentúl (azon a helyen) többé soha nem romolhatnak el. Más, további meghibásodásokat, azonban így sem lehet megelőzni."
    },
    {
        "id": "pap_jellemerzekeles",
        "name": "Jellemérzékelés",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 2,
        "idotartam": "azonnali",
        "ke": -25,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 1,
        "range": "self",
        "save": "asztral",
        "leiras": "A varázslat segítségével megállapítható, hogy egy adott jellem képviselői megtalálhatóak-e egy 15m sugarú gömbön belül.\n\nA papnak pontosan meg kell határoznia, hogy melyik jellemre kíváncsi, és látnia kell érzékelésének alanyait.\n\nHa több lényt vizsgál, a pap nem tudja meg, melyikük rendelkezik a keresett jellemmel, csupán annyit észlel, hogy nagyjából mennyire erősen van jelen a csoportban.\n\nA hatótávolságon belül eső lények Asztrális [Mágiaellenállás](entity:szabaly_magiaellenallas)ra jogosultak - sikeres [ME](entity:szabaly_magiaellenallas) esetén jellemük rejtve marad a pap előtt."
    },
    {
        "fajta": "normal",
        "id": "bard_kaosz",
        "name": "Káosz",
        "mp": 47,
        "idotartam": "1 perc/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 5,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat egészen hajmeresztő illúziók megalkotására képes, célja ugyanis az, hogy a szemlélők kételkedni kezdjenek józan eszük épségében. Bármilyen képtelenséget megjeleníthet. Pl.: A varázslat hatására megcserélődnek az irányok, a fent lesz a lent és fordítva, ugyanakkor a tárgyak persze nem kezdenek lepotyogni. Fényviharok száguldoznak vadul mindenütt, változik a táj, s az áldozatok közül néhány lassacskán szömörcévé változik. Az sem elképzelhetetlen, hogy a tárgyak hullámzani kezdenek, míg a víz megszilárdul. Az őrület mértékének pusztán a bárd fantáziája szab határt. A varázslat speciális tulajdonsága, hogy nem leplezhető le. Az-az, ha valaki illúzióra gyanakszik, bármely tárgyhoz érne is hozzá, hogy megbizonyosodjék illúzió voltáról, az eltűnik, arrébb mászik, átalakul - egyszóval elérhetetlenné válik. Ez a varázslat alkalmasint még varázslókat is megzavarhat."
    },
    {
        "fajta": "normal",
        "id": "pap_kaoszkard",
        "name": "Káoszkard",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 14,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_halal",
            "magia:pap_szfera_lelek"
        ],
        "fok": 3,
        "range": "touch",
        "save": "mental",
        "leiras": "A szakrális mágia egyik legkülönösebb darabja. A varázslat létrehozása után a pap vagy az általa megérintett személy kezében egy hosszúkard anyagiasul. A Káoszkard TÉ-je 25, VÉ-je -20, KÉ-je 25, sebzése k10+2 szúró/vágó. Egyenes, kétélű pengéje fekete színű, túlburjánzó kaotikus mintázattal ékített fegyver, melynek egészen apró, szinte jelzésszerű a keresztvasa.\n\nA fegyver annyi körig létezik, ahányadik szintű a varázslatot végrehajtó pap. A Káoszkarddal csak támadni lehet, védekezésre nincs mód. A Káoszkard forgatója nem használhat másik kezében semmilyen fegyvert vagy pajzsot - ha ilyesmi lenne nála, azt azonnal eldobja.\n\nA Káoszkardot nem lehet eldobni vagy másnak átadni, amíg az időtartam tart. Ha nem harc közben jelent meg, akkor is reagál a legkisebb provokációra és támadásra kényszeríti gazdáját. A varázslat nem akadályozza meg, hogy a Káoszkardot a mágiát létrehozó pap ellen használják.\n\nAmennyiben a pap nem önmagát jelöli meg a fegyver forgatójául, s az áldozat ellenkezik, a papnak sikeres támadó dobást kell tennie (nem fegyverrel, hanem szent jelképével). Az áldozat ezután Mentális [ME](entity:szabaly_magiaellenallas)-re jogosult. Ha megdobja az [ME](entity:szabaly_magiaellenallas)-t, a varázslat nem jön létre.\n\nA Káoszkard használatának nem előfeltétele egyetlen képzettség elsajátítása sem, a hasonló fegyveres képzettségből vagy harcmodorból adódó bónuszok nem érvényesülnek. Két Káoszkardot egyetlen karakter sem forgathat.\n\nA fegyver harci értékei nem változtathatóak meg az MP-k többszörözésével."
    },
    {
        "fajta": "normal",
        "id": "pap_karhozat",
        "name": "Kárhozat",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 80,
        "kepzettsegek": [
            "magia:pap_szfera_halal",
            "magia:pap_szfera_lelek",
            "magia:pap_szfera_termeszet"
        ],
        "fok": 5,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "1 kör",
        "range": "touch",
        "save": "nincs",
        "leiras": "A mágia végrehajtásával a pap felvillantja ellenfele előtt a halála után rá váró kárhozat kínjait. Az így megélt gyötrelem pontos mása a jövőbeli (halál után bekövetkező) bűnhődésnek, így ha a Kárhozatot olyasvalaki ellen használják, aki szent életet él, avagy a vallása nem bünteti az életében elkövetett bűnöket, akkor a mágia semmilyen eredménnyel nem jár. A Kárhozat alanya az időtartam alatt tisztában lesz azzal, hogy ez a valóban rá váró kínok kóstolója, s így nem vonhatja ki magát a hatás alól.\n\nA varázslat hatása alatt az áldozat semmiféle tudatos cselekedetre nem képes, beszélni is csak szaggatottan és alig érthetően tud. A varázslat maradandó fizikai nyomairól az alábbi táblázat tudósít.\n\n| k10 | Eredmény |\n|-----|----------|\n| 1-3 | Őszes csíkok a hajban |\n| 4-5 | Az arc megráncosodik |\n| 6-7 | A haj megőszül |\n| 8-9 | A kéz maradandóan remeg |\n| 10  | Az összes fenti tünet és állandó dadogás |\n\nA KM az áldozat ismeretében befolyásolhatja az eredményt. Ha valamely tünet már megvan egy régebbi Kárhozat hatására, újbóli dobással döntendő el az eredmény. A nyomokat a Mágia szétoszlatása nem szünteti meg, csupán egy olyan [Gyógyítás](entity:pap_gyogyitas), amelyhez legalább 60 MP-t felhasználtak és 24 körig tartott.\n\nA papnak meg kell érintenie szent jelképével a varázslat alanyát ahhoz, hogy aKárhozat létrejöjjön - ha az áldozat ellenkezik, a papnak sikeres támadódobást kell tennie. A varázslat nem evilági vagy élőholt lényeken nem fejti ki hatását.\n\nAz MP-k megtöbbszörözésével semmilyen változtatás nem érhető el."
    },
    {
        "fajta": "normal",
        "id": "tv_kemtuz",
        "name": "Kémtűz",
        "mp": 9,
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 1,
        "idotartam": "2 perc/szint",
        "varazslasIdeje": "azonnali",
        "leiras": "Ez a varázslat azon kevesek közé tartozik, amely nem közvetlen támadásra szolgál, sőt inkább védekezésre használatos.\nA tűzvarázáló által megidézett Elemi Tűz sárgadinnye nagyságú gömbként jelenik meg, és egyhelyben lebeg. A gömböt a-tűzvarázsló mozgathatja, körülbelül egy gyorsan gyalogoló ember sebességével. \n\nÉrintéskor a gömb nem sebez túl nagyot, csupán k6 Sp-t E-nként, de előnye támadás esetén a pontosság. A másik, tűzvarázslók által kihasznált előny az, hogy a gömb könnyen, viszonylag gyorsan mozgatható fényforrás. Ezzel be lehet világítani a sötétbe vesző folyosók kanyarulatát, mély vermeket és kutakat, gyanús kőfülkéket és alkóvokat. A tűz egy közepes erősségű fáklya fényével ég, így körülbelül 5 méter sugarú körben világítja be környezetét. A tűzgömb eloszlik akkor, ha bármivel érintkezésbe kerül, vagy ha a varázslat időtartama lejár. Az érintkezéskor a már említett sebzést okozza élőlényeken, gyúlékony tárgyakat pedig lángra lobbanthat.",
        "range": "20",
        "save": "nincs"
    },
    {
        "fajta": "normal",
        "id": "bard_kep",
        "name": "Kép",
        "mp": 6,
        "fok": 2,
        "idotartam": "változó",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "range": "5",
        "save": "nincs",
        "leiras": "A bárd ezzel a varázslattal lemásolhat egy tetszőleges képet vagy írást, s létrehozhatja illúzióként. Ez az illúzió tökéletes másolatként használható. Az 1 E erősséggel létrehozott illúzió mindössze 1 percig marad látható. További erősítéssel az idő megnövelhető az alábbi módon.\n\n| E  | Időtartam |\n|----|-----------|\n| 1  | 1 perc    |\n| 2  | 10 perc   |\n| 3  | 1 óra     |\n| 4  | 1 nap     |\n| 5  | 1 hét     |\n| 6  | 1 hónap   |\n| 7  | 1 év      |\n| 8  | végleges  |"
    },
    {
        "fajta": "normal",
        "id": "bard_kepidezes",
        "name": "Képidézés",
        "mp": 9,
        "idotartam": "1 perc/szint",
        "varazslasIdeje": "5 kör",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 3,
        "range": "12",
        "save": "nincs",
        "leiras": "A Hangidézés párja, de ez a látvány megidézésére alkalMas. Az esemény részletei valósághűen, látvány illúzióként jelennek meg, a bárd emlékezete alapján. A varázslat alatt koncentráció szükségeltetik, a felhasználó ebben az esetben is legfeljebb csak énekelhet, egyéb, figyelmet igénylő cselekvésre képtelen. A bárd ily módon képekkel teheti lenyűgözőbbé előadását."
    },
    {
        "fajta": "normal",
        "id": "pap_ketkedes",
        "name": "Kétkedés",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 11,
        "fok": 2,
        "idotartam": "1 kör/szint",
        "ke": 30,
        "range": "10",
        "save": "mental",
        "leiras": "A pap varázslatának hatására az áldozat elveszti bizalmát mind saját magában, mind céljainak jogosságában. Kivész belőle a lelkesedés, az a hajtóerő, ami edding nem engedte visszavonulni, meghátrálni a küzdelem elől. Ennek hatására az áldozat TÉ-je, CÉ-je és KÉ-je 10-zel csökken, asztrális és mentális [ME](entity:szabaly_magiaellenallas)-je k10 ponttal zuhan a kétségektől.",
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ]
    },
    {
        "fajta": "normal",
        "id": "pap_kezratetel",
        "name": "Kézrátétel",
        "kategoriak": [
            "egyedi_domvik"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet"
        ],
        "fok": 1,
        "mp": 6,
        "range": "touch",
        "save": "nincs",
        "leiras": "Domvik papjainak gyógyító hatalma közismert még az Északon élők között is. Ezzel a varázslattal sebeket, sérüléseket képesek eltüntetni. A közönséges [Gyógyítás](entity:pap_gyogyitas) varázslattól azonban több vonatkozásban is eltér. A mágia bárkit meggyó\ngyít, akit a pap arra érdemesnek tart, s nem kíván előzetesen [Áldást](entity:aldas) sem az alkalmazójától.\n\nMíg a pap egyik kezében szent jelképét tartja, másikat a sérült testrészre kell helyeznie, s\namennyiben hatalma elegendő rá, azt rendbe is hozza. Szúrt, vágott és zúzott sérülések egyaránt orvosolhatók így, - a hegek forradások nyomtalanul eltűnnek - ám vakságot, beteg-\nségeket képtelen gyógyítani.\n\nA pap ezzel a varázslattal E-nként 2 ÉP és 4 FP visszaadására képes. A varázslat viszont legfeljebb akkorára erősíthető, amennyi a pap szintje. Ugyanazt a sérülést nem lehet egymás után többszöri alkalmazással meggyógyítani."
    },
    {
        "fajta": "normal",
        "id": "bard_kinok_dala",
        "name": "Kínok dala",
        "mp": 5,
        "idotartam": "a dal hossza",
        "varazslasIdeje": "a dal hossza",
        "kepzettsegek": [
            "magia:bard_dalmagia"
        ],
        "fok": 2,
        "range": "10",
        "save": "mental",
        "leiras": "A bárd ezen varázslattal fájdalmat okozhat mindazoknak, akik a dalt hallják. A fájdalom borzalmas, hasogató fejfájásként jelentkezik, majd kínhullámként seper végig az egész\ntesten. A célpont [Mágiaellenállásra](entity:szabaly_magiaellenallas) jogosult a varázslat ellen.\n\nAmennyiben az ME dobás sikertelen, az áldozat 1k6 FP-t veszít körönként. A dal annyi ideig tartható fenn, míg a bárd kívánja, s Mana-pontjai ezt lehetővé teszik.\n\nFIGYELEM! A dalt énekelni, nem bömbölni kell, így a hatósugár - efféle módon - nem növelhető."
    },
    {
        "fajta": "normal",
        "id": "magia_bm_kisules",
        "name": "Kisülés",
        "mp": 8,
        "idotartam": "8 kör",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bm_villammagia"
        ],
        "fok": 1,
        "range": "self",
        "save": "nincs",
        "leiras": "A boszorkánymester a varázslattal nyers, lüktető energiát gyűjthet a tenyerébe. A varázslás befejeztével megkezdődik az összegyűjtés fázisa - minél tovább tart, annál több energia halmozódik a boszorkánymester tenyerébe, s annál nagyobb lesz a kisüléskor okozott sebzés is. Minden egyes összegyűjtéssel töltött kör 1E-vel növeli a kisülés erősségét. Ez a fázis maximálisan 4 körig tarthat.\n\nAhhoz, hogy a boszorkánymester kisüthesse a tenyerében felhalmozódott energiát, meg kell érintenie kiszemelt áldozatát - ami természetesen sikeres támadást igényel. Sikeres támadás esetén az áldozat annyiszor k10 Sp-t veszít, amennyi\nerősségű (E) energiát a boszorkánymester az előző fázisban összegyűjtött. A támadást nem szükséges azonnal megejtenie, de ha az Időtartam lejártáig nem teszi meg, az összegyűjtött energia és az elhasznált Mana-pontok kárba vesznek."
    },
    {
        "fajta": "normal",
        "id": "pap_kod_felidezese",
        "name": "Köd felidézése",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 10,
        "fok": 2,
        "idotartam": "4 kör",
        "ke": 10,
        "range": "20",
        "save": "nincs",
        "leiras": "A pap ezen varázslata ködöt idéz a kijelölt terület, egy 12 méter sugarú kör fölé. A kis kiterjedésű, de annál sűrűbb ködfelhő 4 körig stabil marad, s utána is fennmaradhat, ha a szél szét nem oszlatja. A negyedik kör után a köd már csak a légmozgás játéka, nem feltétlen marad a kijelölt területen, hanem tovább sodródhat vagy eloszolhat.\n\nA ködben lehetetlen íjat vagy dobófegyvert használni, s a ködben állók TÉ-je 15-tel csökken."
    },
    {
        "fajta": "normal",
        "id": "bard_kodalak",
        "name": "Ködalak",
        "mp": 4,
        "idotartam": "3 kör/szubt",
        "ke": 20,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 1,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat hatására a bárd körvonalai elmosódnak, ez jelentősen megzavarja ellenfeleit. Minden ellene irányzott támadás, ha azt kézi fegyverrel hajtják végre, 15-tel, ha dobó- vagy lőfegyverrel, 30-cal csökken."
    },
    {
        "fajta": "normal",
        "id": "tv_langkitores",
        "name": "Lángkitörés",
        "mp": 27,
        "idotartam": "azonnali",
        "ke": -20,
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 5,
        "range": "20",
        "save": "asztral+mental",
        "leiras": "Ez a formula egyike a tűzvarázslók rendhagyó varázslatainak. Végrehajtása után az áldozat köteles Asztrális és Mentális [mágiaellenállást](entity:szabaly_magiaellenallas) dobni - hogy személyes aurája ellenáll-e a varázslat romboló erejének. Ha mindkét ellenállását elvéti, sugarasan szétágazó tűznyelvek csapnak elő teste belsejéből. Minden testi és szellemi energiája a Lángkitörésben enyészik el.\n\nA kitörés erősségéről a következő táblázat tudósít:\n\n* 1TSZ = 1E\n* 2ÉP = 1E\n* 6Mp = 1E\n* 4Fp = 1E\n* 5Ψp = 1E\n\nEzt a varázslatot metamágusok nemzedékei tanulmányozták hosszú évszázadokon át, s végül arra a megállapításra jutottak, hogy a klasszikus mozaikelmélet szabályai szerint egyszerűen nem volna szabad léteznie. Megállapították róla, hogy a világegyetemben természetes állapotban jelenlévő\nmágikus energiákat használja a fizikai test szétfeszítésére. Az ily módon felszabadított nyers életerő csak mellékhatásként fejleszt óriási hő- és fényjelenséget."
    },
    {
        "fajta": "normal",
        "id": "tv_langszoras",
        "name": "Lángszórás",
        "mp": 12,
        "idotartam": "5 kör",
        "ke": 10,
        "leiras": "A tűzvarázsló ujjaiból legyező alakban (max: 60 fokos szögben) tűzsugarak törnek elő. Ezek 10 méter távolságra jutnak el, és mindenkinek, akit érnek, k6 sebet okoznak, az éghető anyagokat pedig lángra lobbantják. Ha csak a tűzvarázsló nem kívánja hamarabb beszüntetni a Lángszórást, az 5 körig tart. A lángok útjából legfeljebb sikeres Ugrás-próbával lehet sértetlenül kijutni.\n\nTermészetesen mind az erősség (E), mind a sebzés (Sp) növelhető; ellenben a távolság és a csóva szélessége nem.",
        "fok": 3,
        "kepzettsegek": [
            "magia:tv_elemi_formai"
        ],
        "range": "self",
        "save": "nincs"
    },
    {
        "id": "tv_langteremtes",
        "name": "Lángteremtés",
        "mp": 1,
        "idotartam": "1 perc",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 1,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat segítségével a tűzvarázsló apró lángnyelvet teremt, mely képes meggyújtani az éghető tárgyakat. A lángnyelv - őselemi tűzről lévén szó - tápláló anyagok híján is ég, ám mint az eddigiekből kiderült, komolyan el is harapódzhat.\n\nIlyenkor a tűz azután is megmarad, hogy a varázslat időtartama lejár és a teremtett lángnyelv eltűnik.\n\nA helyet, ahol a lángnyelv fellobban, a tűzvarázsló határozhatja meg, ám belül kell esnie a zónáján.\n\nA varázslat nem erősíthető."
    },
    {
        "id": "bard_lathatatlansag",
        "name": "Láthatatlanság",
        "mp": 5,
        "fok": 2,
        "idotartam": "1 óra",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "range": "self",
        "save": "nincs",
        "leiras": "Ez a varázslat kétélű fegyver. Alkalmazásakor a bárd fizikális látással (normál, infra, ultra) nem felfedezhető. A fény egyszerűen átsiklik rajta, ebből adódik azon kellemetlen következmény, hogy a bárd számára is láthatatlan lesz: nem képes érzékelni azt. Röviden szólva, a varázslat idejére megvakul. A varázslat ideális lehet rövid rejtőzésre vagy olyan alkalommal, amikor a mozdulatlanság, a világtalanság valamilyen oknál fogva nem okoz gondot az alkalmazónak. A varázslat\nmaximum 1 órán át tart, addig a bárdot csak hang, asztrális, illetve mentális jelenlét alapján lehet felfedezni."
    },
    {
        "fajta": "normal",
        "id": "pap_evilagi_lathatatlansag",
        "name": "Láthatatlanság evilági lények előtt",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 8,
        "fok": 2,
        "idotartam": "2 kör/szint",
        "ke": 15,
        "range": "touch",
        "save": "nincs",
        "leiras": "A pap képes láthatatlanná válni bármilyen - az Elsődleges Anyagi Síkról származó - teremtmény előtt. Az így nyert láthatatlanság nem észlelhető sem infralátás, sem ultralátás segítségével, s csupán egy magasabb erősítésű [Élet érzékelése](entity:pap_eleterzekeles) vagy `Láthatatlanság érzékelése` leplezi le. A pap látható marad minden más síkról származó vagy élőholt lény előtt.\n\nA papnak meg kell érintenie szent jelképével azt, akit láthatatlanná kíván tenni, s a megfejelő rituális szövegek elmondása után a mágia létrejön."
    },
    {
        "fajta": "normal",
        "id": "pap_tulvilagi_lathatatlansag",
        "name": "Láthatatlanság túlvilági lények előtt",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet"
        ],
        "mp": 20,
        "fok": 4,
        "idotartam": "1 kör/szint",
        "ke": 15,
        "range": "touch",
        "save": "nincs",
        "leiras": "A pap láthatatlanná válik minden olyan lény előtt, mely nem az Elsődleges Anyagi Síkról származik. Ugyanúgy nem érzékelhető az élőholt lények számára sem. Ezek a lények csak akkor pillanthatják meg, ha valamilyen érzékelő mágiához folyamodnak.\n\nA varázslat minden egyéb tekintetben megegyezik a [Láthatatlanság evilági lények előtt](entity:pap_evilagi_lathatatlansag) varázslattal."
    },
    {
        "fajta": "normal",
        "id": "tv_lavafolyam",
        "name": "Lávafolyam",
        "mp": 82,
        "idotartam": "10 perc",
        "varazslasIdeje": "1 perc",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 4,
        "range": "20",
        "save": "nincs",
        "leiras": "Igazában csak lejtős terepen alkalmazható varázslat. A. tűzvarázsló zónájának teljes szélességében (40 méter) a föld meghasad, és izzó láva tör elő. A lejtő ahhoz szükséges, hogy az olvadék tovább is folyjon. Az áramlás sebessége a lejtő meredekségétől függően percenként 1-4 méter lehet. A láva haladási irányát a tűzvarázsló nem határozhatja meg, az kizárólag a domborzattól függ. Mindazok, akik belekerülnek, nyomban életüket vesztik.\n"
    },
    {
        "fajta": "normal",
        "id": "bard_lenyalkotas",
        "name": "Lényalkotás",
        "mp": 6,
        "idotartam": "15 perc/szint",
        "ke": 0,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 5,
        "range": "12",
        "save": "nincs",
        "leiras": "A varázslattal valamely lény képe jeleníthető meg. A lény lehet bármilyen szörny, elképzelt kreatúra, de akár humanoid is. A varázslat előnye az [Illúzióval](entity:bard_illuzio) szemben, hogy a megalkotott lény mozgása nem korlátozódik 1 x 1 méteres területre, hanem fennmaradásáig szabadon változtathatja helyét. Minden tekintetben valóságos lényre hasonlít, de csak a látvány\nszempontjából. Engedelmeskedik a bárd minden parancsának, melyeket elegendő gondolati úton megfogalmazni. Az illúzió hihetősége sokban múlik azon, hogy a bárd mennyire ismeri az adott lényt. Tanulmányozás nélkül a megteremtett lény leleplezésének esélye 60% azok számára, akik már láttak ilyen kreatúrát, azoknak viszont, akik még nem találkoztak hasonlóval, a felfedezés esélye mindösszek 20%. A lény maximális testtérfogata E-nként 1 köbméter lehet. A fennmaradás ideje 15 perc szintenként, s nem szükséges koncentrálni az illúzió fenntartásához."
    },
    {
        "fajta": "normal",
        "id": "bard_magia_dala",
        "name": "Mágia dala",
        "mp": 10,
        "fok": 3,
        "varazslasIdeje": "azonnali",
        "idotartam": "nincs",
        "range": "-",
        "save": "nincs",
        "leiras": "Ez a dal lehetőséget ad a bárdnak arra, hogy nem daltípusú varázslatokat muzsikálás vagy éneklés leple alatt alkalmazzon. A két varázslat egyszerre lép működésbe, de a Mágia dala csak a másik varázslat megidézéséhez -és leplezéséhez- szükséges. Így észrevétlenül varázsolhat a bárd akár nagy tőmegben is, hiszen a megfigyelők csak annyit tapasztalnak, hogy énekel.",
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ]
    },
    {
        "id": "pap_magia_erzekeles",
        "name": "Mágia érzékelése",
        "mp": 1,
        "idotartam": "3 kör/szint",
        "varazslasIdeje": "1 kör",
        "range": 20,
        "save": "nincs",
        "leiras": "A varázslattal a pap „láthatja” a mágiát. Az időtartam alatt minden mágikus tárgy illetve varázslat, aminek a leplezése kisebb erősítésű, vörös fénnyel dereng a pap számára.",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "fok": 1
    },
    {
        "fajta": "normal",
        "id": "pap_magia_kifurkeszese",
        "name": "Mágia Kifürkészése",
        "fok": 1,
        "mp": 2,
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "idotartam": "azonnali",
        "ke": -20,
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "save": "nincs",
        "range": "20",
        "leiras": "Rendkívül hasznos varázslat, pompás kiegészítője a Mágia szétoszlatásának. Segítségével a pap megtudja, hogy az elpusztításra szánt varázslat milyen erősítésű. Ily módon nem kell találomra varázsolnia, s nem vesznek el az Mp-k, ha rosszul méri fel a lehetőségeket a pap.\n\nA pap továbbá megismeri a kérdéses varázslat általános természetét (tehát pl. \"betegségmágia\" vagy \"hangillúzió\"), de a részleteit, pl. hatóidejét nem.\n\nMozaikmágiával létrehozott varázslatoknál csak annyit tud megállapítani, hogy ez mozaikmágia, és egy véletlenszerűen választott mozaik E-jét."
    },
    {
        "fajta": "normal",
        "id": "pap_magia_szetoszlatasa",
        "name": "Mágia szétoszlatása",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 8,
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "idotartam": "azonnali",
        "fok": 3,
        "range": "20",
        "save": "nincs",
        "leiras": "Ezt a mágiaformát alkalmazva a pap képessé válik más mágiák hatásainak megszüntetésére. Természetesen csakis abban az esetben, ha a varázslata ereje eléri a szétoszlatandó varázslat erejét. Varázstárgyak mágikus hatásai ily módon nem semlegesíthetők.\n\nA varzsálat hátulütője, hogy elképszető megterhelést ró végrehajtójára. A pap ugyanis annyi körön keresztül képtelen lesz a varázslásra, amekkora erősítésű a szétoszlatott mágia volt."
    },
    {
        "fajta": "normal",
        "id": "bard_magikus_hang",
        "name": "Mágikus hang",
        "mp": 10,
        "idotartam": "végleges",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "fok": 2,
        "range": "touch",
        "save": "nincs",
        "leiras": "A varázslat egy láthatatlan hangforrást teremt, amely 25 szó tárolására képes. A szöveget csak akkor mondja ki, ha a bárd által meghatározott feltételek teljesülnek. Ezek lehetnek időponthoz, személyhez, eseményhez köthetőek is. Ilyen feltétel lehet például, hogy a hang akkor szólaljon meg, ha valaki elhalad a hangforrás előtt, vagy ha valaki fegyvert ránt a hangforrás által\nőrzött teremben. A rejtett forrás legfeljebb kiáltás erősségű hangkibocsátásra lehet képes, s nem csak beszéd, de zene is tárolható benne. Ennek hossza 2 perc lehet, s a bárdnak \"elő kell\njátszania\" a később hallani kívánt motívumot. A varázslat mindaddig \"várakozik\", míg a megszabott feltétel nem teljesül.\n\n(A varázslattal más varázslat, pl. [Dalmágia](entity:magia:bard_dalmagia) nem időzíthető.)"
    },
    {
        "fajta": "normal",
        "id": "bard_maszk",
        "name": "Maszk",
        "mp": 3,
        "varazslasIdeje": "1 kör",
        "idotartam": "5 perc/szint",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 2,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslatot kétféleképpen is alkalmazhatja a bárd, helyzetének megfelelően.\n\nAz egyik felhasználási mód hasonlatos az [Alakváltáshoz](entity:bard_alakvaltas), de csak a bárd arca változtatható meg így. Az arc nem utánozhat konkrét személyt, de bármilyen humanoid arc lehet. Az átalakulás ebben az esetben is csak fényillúzió lesz.\n\nA másik lehetőség arra szolgál, hogy a bárd érzelmeit leplezni tudja. Az illúzió saját arcát fogja megjeleníteni, de rájta az érzelmek a gondolatainak, és nem érzelmeinek megfelelően látszanak meg. Így a bárdot sokkal neheebb hazugságon fogni, s kártyában vagy egyéb szerencsejátékban is komoly ellenfél lehet. Arcvonásai nem árulhatnak el meglepetést, csak ha ő maga kívánja."
    },
    {
        "fajta": "normal",
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "id": "pap_meggyozes",
        "name": "Meggyőzés",
        "mp": 7,
        "idotartam": "speciális",
        "varazslasIdeje": "1 kör",
        "fok": 1,
        "range": "20",
        "save": "mental",
        "leiras": "*\"Igazat mondani nem nehéz, csak bebizonyítani művészet\"* - tartja a kyr mondás. Gyakorta a legkiáltóbb esetekben is lehetetlen valakit akarata ellenére meggyőzni. Vagy azért, mert az igazság a legritkább esetben a tetszésünk szerint való, vagy mert büszkeségünkkel ellenkezik, hogy beismerjük: tévedtünk.\n\nA papi mágia ezen darabja az igazság bebizonyítására szolgál. A pap a varázslat végrehajtása után meg tudja győzni állításai igazáról beszélgető- ill. vitapartnerét - ha azok valóban igazak. Ha az érvek vagy állítások akárcsak minimális olyan hazugságot is tartalmaznak, amelynek valótlan voltával a pap tisztában van, a mágia kudarcot vall.\n\nA varázslat egyszerre csupán egy személyre hat, aki Mentális [ME](entity:szabaly_magiaellenallas)-re jogosult. Ha [Mágiaellenállás](entity:szabaly_magiaellenallas)a sikeres, a varázslat nem jön létre. (De ettől még hagyományos úton természetesen meggyőzhető.) Ellenkező esetben elfogadja a pap érveit, és belátja annak igazát. Ez azonban semmilyen cselekedetre nem kötelezi, az továbbra is belátásától függ.\n\nA varázslat csak akkor működik, ha a pap olyan nyelven beszél, amelyet a hallgató megért, és emellett látják egymást.\n\nA **Meggyőzés** időtartama addig tart, míg a pap be nem fejezi az érvelést - az ezen idő alatt elmondott dolgokra vonatkoznak a fent leírtak. A továbbiakban minden ugyanúgy folyik, mintha nem használtak volna mágiát.\n\nA varázslat nem evilági és élőholt lényekre nem fejti ki hatását.\n\nA Mana-pontok megtöbbszörözésével a varázslat erőssége vagy a befolyásolni kívánt lények száma növelhető."
    },
    {
        "fajta": "normal",
        "id": "pap_mentalfatyol",
        "name": "Mentálfátyol",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "leiras": "Ez a varázslat az egyik legkülönösebb és leghatékonyabb mentál védelem. A mágia egy személyre hat, s ha az valamely ok miatt ellenszegülne a varázslatnak, Mentál [ME](entity:szabaly_magiaellenallas)-re jogosult.\n\nA varázslat alkalmazásakor meg kell érinteni a kijelölt személyt a jobb kéz mutatóujjával, s eközben kell elmormolni a védő ige szavait. A mentálfátyol elrejti a mentáltestet, mintegy álcázza, így megnehezíti annak megtámadását illetve megfigyelését. Ez annyit jelent, hogy a varázslat idejére a Mentál [ME](entity:szabaly_magiaellenallas) minden támadó vagy befolyásoló mágia ellen 12 ponttal nő, olvasás/észlelés ellen pedig 24-gyel. A védelem mértéke nem növelhető tovább több Mana-ponttal, s a varázslat kétszeri alkalmazásakor sem adódnak össze.",
        "range": "10",
        "save": "mental"
    },
    {
        "fajta": "normal",
        "id": "pap_mentalpillantas",
        "name": "Mentálpillantás",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "fok": 2,
        "mp": 7,
        "idotartam": "5 kör",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "save": "mental",
        "range": "touch",
        "leiras": "A litánia segítségével a pap bepillantást nyer a Mentálsíkra, s megfigyelheti, hogy a vizsgált személy mentálteste miként viselkedik.\n\nMegállapíthatja, hogy milyen mennyiségű lexikális tudással rendelkezik, milyen erős az intellektusa, áll-e valamilyen mentális befolyás alatt, és ha igen, milyen erős a befolyás.\n\nAmennyiben az áldozat beleegyezik, nem kell [Mágiaellenállás](entity:szabaly_magiaellenallas)t tennie, ellenkező esetben a papnak le kell küzdenie az illetőt óvó erőket.\n\nA varázslat érdekessége, hogy a pap saját magán nem tudja elvégezni."
    },
    {
        "fajta": "normal",
        "mp": 3,
        "fok": 1,
        "id": "pap_mereg_lassitasa",
        "name": "Méreg lassítása",
        "idotartam": "azonnali",
        "varazslasIdeje": "azonnali",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_termeszet"
        ],
        "range": "touch",
        "save": "nincs",
        "leiras": "A varázslat végrehajtása előtt feltétlenül szükséges a [Méreg érzékelése](entity:pap_meregerzekeles) varázslat alkalmazása, hiszen a pap csupán ez alapján lesz képes meghatározni a varázslathoz szükséges MP mennyiségét. Hatására a méreg hatóideje egy kategóriával csökkenni fog. A varázslat erősségének ugyanis legalább annyinak kell lennie, mint a méregé.\n\nTovábbi kategóriacsökkenést csakis a varázslat újbóli alkalmazásával lehet elérni."
    },
    {
        "fajta": "normal",
        "id": "pap_meregerzekeles",
        "name": "Méregérzékelés",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 3,
        "fok": 1,
        "varazslasIdeje": "1 kör",
        "idotartam": "3 kör",
        "range": "touch",
        "save": "nincs",
        "leiras": "A pap ezen varázslata segítségével meg tudja mondani, hogy a megérintett tárgy vagy személy mérgezett-e, ill. hogy a közvetlen környezetében a levegő tartalmaz-e valamilyen légimérget. A varázslat minden mérget érzékel, megállapítja típusát, szintjét és hatását is.",
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_termeszet"
        ]
    },
    {
        "fajta": "normal",
        "id": "pap_mergezes",
        "name": "Mérgezés",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 15,
        "idotartam": "azonnali",
        "varazslasIdeje": "1 kör",
        "fok": 3,
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "range": "touch",
        "save": "mereg",
        "leiras": "A varázslat hatására a pap ujjának hegyéről méreg jut az áldozat szervezetébe. Ehhez sikeres Támadó dobás szökséges, ezután pedig az áldozatnak Egészségpróbát kell dobnia a méreg ellen. A méreg szintje megyezik a varázslat erősségével, típusát a pap választhatja ki, azt azonban figyelembe kell vennie, hogy az ilyen mérgekkel soha nem okozhat közvetlenül halált."
    },
    {
        "fajta": "normal",
        "id": "bard_nyelvzavgyvalas",
        "name": "Nyelvzagyválás",
        "mp": 6,
        "ke": 20,
        "idotartam": "1 perc/szint",
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "fok": 3,
        "range": "15",
        "save": "nincs",
        "leiras": "A bárd ezt a varázslatot bármely lény ellen alkalmazhatja. Hatására a személy vagy kreatúra szavai más nyelven hangzanak el, mint amelyiken az illető kimondta őket. Hogy a jelenség még bizarrabb és zavaróbb legyen, a fordítás nyelve sem egységes, minden egyes szó más és más nyelven szólal meg. Ez lehetetlenné tehet mindenfajta kommunikációs kísérletet. A mágia ellen nincs ellenállás, mert kizárólag a hangot változtatja meg, ami a lénynek már nem része. A varázslat hatóideje 1 perc szintenként, s a célpont legfeljebb 15 méter távolságban tartózkodhat a varázslat megidézésének pillanatában. A varázslat hatása [Mágia szétoszlatásával](entity:pap_magia_szetoszlatasa) megszüntethető."
    },
    {
        "fajta": "normal",
        "id": "bard_nyilzapor",
        "name": "Nyílzápor",
        "mp": 8,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 2,
        "range": "10",
        "save": "mereg",
        "leiras": "A harci illúziók másik fajtája. A varázslat képes megsokszorozni egy kilőtt vagy elhajított eszköz képét, legyen az nyíl, paritytyakő, tőr avagy jól célzott dárda. Minden egyes repülő fegyvernek még 5 hasonmása születik a semmiből. Ez különösen akkor hatásos, ha egyszerre többen használják íjukat. Így öt-hat kilőtt vessző 25-30 nyílvesszőt tartalmazó félhővé változik. Ekkor minden olyan VÉ pont, mely a kitérésre összpontosításból adódott, 0-ra csökken. Az áldozat ugyanis nem tudja, merre is ugorjon, még akkor sem, ha sejti, a vesszők java csupán illúzió.\n"
    },
    {
        "id": "bard_nyugalom_dala",
        "name": "Nyugalom dala",
        "mp": 1,
        "idotartam": "k6 kör",
        "varazslasIdeje": "dal",
        "kepzettsegek": [
            "magia:bard_dalmagia"
        ],
        "fok": 1,
        "range": "10",
        "save": "asztral",
        "leiras": "A bárd énekének hatására minden olyan lény, amely 10 méter sugarú körön belöl tartózkodik és hallja a dalt, [Mágiaellenállás](entity:szabaly_magiaellenallas)a pedig sikertelen, elveszti harci kedvét, megnyugszik.\n\nHa ebben az állapotban megtámadják, újra fegyveréhez kap, s harcolni kezd. Ekkor már nem nyugtatható meg a dallal, sőt, az énekesre fog támadni, ha teheti. A bárdok ezzel a varázslattal igen óvatosan bánnak, hisz a hatás könnyen ellenük fordítható."
    },
    {
        "fajta": "normal",
        "id": "pap_orzo_aura",
        "name": "Őrző aura",
        "kepzettsegek": [
            "magia:pap_szfera_elet"
        ],
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 8,
        "idotartam": "2 kör/szint",
        "varazslasIdeje": "2 kör",
        "fok": 4,
        "range": "20",
        "save": "nincs",
        "leiras": "A pap képes a hatótávolságon belül egy 9 méter sugarú területet - amennyiben nem valamely más vallás felszentelt helyéről van szó - őrző aurával ellátni. Amíg a varázslat kifejti hatását, a pap értesül a közeledő lényekről, amint azok elérik az **Őrző aura** határát. Ha valaki támadó vagy gonosz szándékkal közelít, a varázslat megtesz mindent, hogy megnehezítse előrejutását. Hogy ezt pontosan miképpen teszi, a KM-mel kell megbeszélni. Például: a behatoló megbotlik egy ágban, vagy egy fűben rejtőző kőben, netán nem vesz észre egy gödröt - mindezt a helyszín és helyzet határozza meg.\n\naZ **Őrző aurát** nem tudja kijátszani semmiféle láthatatlanság-varázs, sem a pszi [Érzékelhetetlenség](entity:erzekelhetetlenseg) vagy [Jelentéktelenség](entity:jelentektelenseg) diszciplinája.\n\nA hatótávolságon belül csak olyan idegen - nem a pap, illetve kompániájához tartozó - személy által végrehajtott mágia jöhet létre, amelynek erőssége meghaladja az **Őrző aura** erősségét.\n\nAz aura megszüntethető egy magasabb erősségű [Mágia szétoszlatás](entity:pap_magia_szetoszlatasa)sal, ám szertefoszlása előtt figyelmezteti a varázslatot létrehozó papot.\n\nAz MP-k többszörösével a terület nagysága nem növelhető."
    },
    {
        "fajta": "normal",
        "id": "tv_ostuz_eszlelese",
        "name": "Őstűz észlelése",
        "mp": 3,
        "idotartam": "azonnali",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 1,
        "range": "20",
        "save": "nincs",
        "leiras": "A tűzvarázsló a varázslat segítségével meg tudja állapítáni, hogy a zónájában összesen hány E Őstűz van jelen. Ez vonatkozik a tűz leplezett formájára is."
    },
    {
        "fajta": "normal",
        "id": "pap_ovo_fegyver",
        "name": "Óvó fegyver",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_termeszet"
        ],
        "fok": 3,
        "mp": 12,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "1 kör",
        "range": "touch",
        "save": "nincs",
        "leiras": "A varászlat végrehajtásakor egy olyan fegyver jelenik meg a pap vagy az általa kiválasztott és a szent jelképpel megérintett személy kezében, amit az használni, forgatni tud.\n\nA fegyver kékes színben fog tündökölni - kinézetre egyszerű, dísztelen. Csak a harcrendszerben leírt védekező harc folytatható vele, ennek megfelelően VÉ-je 45, TÉ-je és KÉ-je nem értelmezhető, sebzése pedig nulla. A fegyver másik kézben csak pajzsot vagy alkarvédőt tűr meg, s ha azzal támad alkalmazója, ugyanúgy eltűnik, mintha őt használták volna támadásra.\n\nA forgatójának mindkét típusú [ME](entity:szabaly_magiaellenallas)-re +10-et ad, míg a méregellenállást +25-tel növeli. A fegyvert nem lehet eltörni, nem üthető ki a kézből, csupán egy magasabb erősségű [Mágia szétoszlatás](entity:pap_magia_szetoszlatasa) képes megszüntetni.\n\nAz Óvó fegyver használatának nem eléfeltétele egyetlen képzettség elsajátítása sem, a hasonló fegyveres képzettségekből adódó bónuszok nem érvényesülnek. Egyszerre két **Óvó fegyver**t egyetlen karakter sem forgathat."
    },
    {
        "fajta": "normal",
        "id": "pap_parancs",
        "name": "Parancs",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "mp": 8,
        "idotartam": "2 kör",
        "ke": 15,
        "fok": 1,
        "range": "20",
        "save": "mental",
        "leiras": "A pap képes egyszerű, legfeljebb két- vagy háromtagú parancs kiadására. A **Parancs** végrehajtásához a papnak látnia kell áldozatát és olyan nyelven szólnia hozzá, amit az megért.\n\nAz áldozat Mentális [ME](entity:szabaly_magiaellenallas)-re jogosult, amennyiben sikeresen végrehajtotta, a mágia nem jön létre. Ha elvétette, akkor a tőle telhető legjobb képességei szerint megpróbálja végrehajtani a pap utasítását, amíg az időtartam tart. Az öngyilkosságra való felszólítást figyelmen kívül hagyja, a varázslat azonnal megtörik.\n\nTipikus parancsok: takarodj!, rohanj el!, menekülj!, hallgass!, állj fel!, ülj le!, feküdj a földre!, védekezz!, üss! stb.\n\nAmennyiben a parancs félreérthető vagy nem egyértelmű, a mágia megtörik. A befolyásolt lény az időtartam lejártával tisztában lesz azzal, hogy a pap parancsára cselekedett.\n\nA varázslat nem evilági vagy élőholt lényeken nem fejti ki hatását."
    },
    {
        "fajta": "normal",
        "id": "tv_perzselo_erintes",
        "name": "Perzselő érintés",
        "mp": 9,
        "idotartam": "1 perc",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "varazslasIdeje": "azonnali",
        "fok": 1,
        "range": "self",
        "save": "nincs",
        "leiras": "Mindenben megegyezik a [Perzselő tekintet](entity:tv_perzselo_tekintet) nevű varázslattal, a különbség annyi, hogy itt a tűzvarázsló bal kezének érintésével tudja megperzselni áldozatát. Ehhez sikeres Támadó dobást\nkell tennie. Kezét halvány vörös izzás veszi körül, érintése az éghető anyagokat nyomban lángra lobbantja, a kevésbé égheztőket csak megperzseli. Az érintési pontban a hőmérséklet megközelítőleg 250 fok, k6 Sp sebzést okoz élőlényeknek."
    },
    {
        "fajta": "normal",
        "id": "tv_perzselo_tekintet",
        "name": "Perzselő tekintet",
        "mp": 19,
        "idotartam": "1 perc",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 2,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat létrejöttével a tűzvarázsló az időtartam lejártáig képes arra, hogy tekintetével megperzselje azokat a zónáján belül eső tárgyakat, amelyekre pillant. Ez az éghető anyagokat nyomban lángra lobbantja, a kevésbé éghetőeket pedig megperzseli, fémek felolvasztására nem alkalmas. A gyújtópontban a hőmérséklet megközelítőleg 150 C fok, amely az élőlényeknek k6 Sp sebet okoz körönként.\n\nA varázslat hatóideje alatt a tűzvarázsló szeme halvány vörös fénnyel parázslik."
    },
    {
        "fajta": "normal",
        "id": "tv_pusztito_tuz",
        "name": "Pusztító tűz",
        "mp": 6,
        "idotartam": "azonnali",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 3,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat hatékonyabbá, gyilkosabbá teszi mindazokat a varázslatokat, amelyek valamilyen módon sebzést okozhatnak bárkinek is. Hatására a tűz biztosabban emészti fel a gyúlékony anyagokat, a tűzvarázsló biztosabbá tudja tenni a pusztítást. Az ily mődon megtámogatott tűzvarázslatok seb-\nzése esetén a k6-tal kidobott sebzések nem lehetnek 3-nál kisebbek. Ha a karakter vagy a KM a hatékonyabbá tett varázslat sebzésekor az adott kockával 1-et vagy 2-t dob, az ebben\naz esetben automatikusan 3-at jelent.\n\nA megtámogatandó varázslatot rögtön a Pusztító tűz után kell elmondani, mintegy hozzáfűzve azt. A két varázslat varázslási ideje együtt tesz ki 1 kört, kivéve persze ha a támogatott varázslat varázslási ideje eleve több ennél.\n\nA Pusztító tűz erősítésének meg kell egyeznie a megtámogatott varázslat erősítésével.\n\n"
    },
    {
        "fajta": "normal",
        "id": "bard_rejtett_uzenet",
        "name": "Rejtett üzenet",
        "mp": 5,
        "idotartam": "2 perc",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "fok": 2,
        "range": "hallótávolság",
        "save": "nincs",
        "leiras": "A varázslat segítségével a bárd hangosan üzenhet akár tömegben is, szavait csak az általa kiválasztottak fogják megérteni. A mágia megidézése után a bárd két percen keresztül beszélhet, mondanivalója érthetetlen marad. Jóllehet, hangosan szól, ám a betűk sorrendje teljesen felcserélődik. A bárd E-nként egy lényt kiválaszthat, aki a betűket hibátlan sorrendjükben hallja, az zavartalanul kapja meg az üzenetetet."
    },
    {
        "fajta": "normal",
        "id": "bard_rejtjel",
        "name": "Rejtjel",
        "mp": 12,
        "idotartam": "1 év",
        "varazslasIdeje": "3 kör",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 2,
        "leiras": "A varázslat hasonlatos a [Rejtett üzenethez](entity:bard_rejtett_uzenet), ám nem szóban, hanem írásban működik. Az üzenet terjedelme három pergamen oldal lehet, s betűit csak az arra kiválasztott fogja a helyes sorrendben látni. Csak a szavak betűi keverednek össze, ugyanúgy, mint a Rejtett üzenetben, így egy kis logikával az ilyen típusú kód megfejthető.\n\nA bárd ezért plusz 1 E erősítéssel az egész szöveg betűinek keveredését idézheti elő, amit visszafejteni szinte lehetetlen. Ha a varázslatot semlegesítik a tekercsen, az írás képe a kevert formában marad a papíron, s még a kijelölt személy vagy lény sem tudja helyesen elolvasni. A varázslat hatóideje 1 év, utána a leírt szöveg végleg a kevert formában marad meg.",
        "range": "touch",
        "save": "nincs"
    },
    {
        "fajta": "normal",
        "id": "pap_rendreutasitas",
        "name": "Rendreutasítás",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "mp": 1,
        "fok": 1,
        "save": "nincs",
        "ke": 5,
        "idotartam": "1 kör",
        "range": "15",
        "leiras": "Ez a varázslat akkor juthat komoly szerephe, ha a papnak egy magából kikelt hívővel kell foglalkoznia. Olyan esetben, melyben a pappal azonos valláskörbe tartozó, a papot más körülmények között tisztelő, esetleg szerető személlyel akadnak problémák. Előfordulhat, hogy az illető olyan cselekedet végrehajtására készül, mely istenének nem tetsző. Amennyiben a pap tudomást szerez erről, a varázslattal - a kellő időben, a kellő helyen - megakadályozhatja a tett végrehajtását. Így megkímélhet egy más körülmények között tisztességes, hívő személyt, s megmentheti lelkét is.\n\nAhhoz, hogy a varázslás sikeres legyen, a célpontnak sikeres Hit-próbát kell dobnia, annyi plusszal, amennyi MP-t a pap a varázslatra fordított.\n\nA varázslat nem tesz mást, mint ráébreszti a cselekedetet végrehajtani szándékozót a tett valódi hatásaira, következményeire. A pap alakja a varázslat pillanatában eleven, félelmetes lelkiismeretként szegül szembe a megtévedt hívő akaratával. Ennek látható jelei vannak, de csak a célpont szemében. A pap alakja a megtévedt szemében átalakul, egy lábbal magasabb lesz, mögötte a háttér elsötétül, egy tenyérnyi szélességű fényudvar kivételével, mely körülöleli a papot. Az alak maga elé emeli szent szimbólumát, s mélyen a célpont szemében néz. Egy-két másodperccel később a jelkép lángra lobban, lángol, de nem ég el. A tűz nem emészti el a szen jelképet, a lángokat semmi nem táplálja. A pap alakja ebben a pillanatban a legfenyegetőbb, majd egy kör múlva minden visszatér régi mivoltába, a pap visszaváltozik csendes, nyugodt, de határozott alakká, a célpont pedig - az esetek többségében - igaz hívővé, ki hitének fényében mérlegeli tetteit.\n\nAmennyiben a célpont valamely mágikus vagy túlvilági befolyás hatására tért volna le a hite által kijelölt útrol, úgy a varázslat vagy hatás ezzel megszűnik.\n\nMegjegyzendő, hogy a varázslat csak akkor működik, ha a célpont valóban istenének nem tetsző dolgot követett el, vagy annak elkövetésére készült.\n"
    },
    {
        "fajta": "normal",
        "id": "pap_retteges",
        "name": "Rettegés",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 10,
        "idotartam": "3 kör/szint",
        "ke": -20,
        "fok": 1,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "range": "12",
        "save": "asztral",
        "leiras": "A varázslat sokban hasonlít a hasonló nevű boszorkányvarázslathoz. Hatására a pap sokkal hatalmasabbnak és félelmetesebbnek tűnik ellenfelei szemében, szinte legyőzhetetlennek látszik. Ezért az ellenfelek (a pap által kiválasztott legfeljebb 6 célpont) legjobb képességük szerint menekülni kezdenek, ha nem sikerül Asztrál [ME](entity:szabaly_magiaellenallas)-jük. Az időtartam lejártával is csak akkor térnek vissza, ha eredendően komoly céljuk volt a pappal és kísérőivel. Ily módon például útonállók bandája nem fog visszatérni, ha egyszer lélekszakadva elmenekült, hiszen nekik nagyjából mindegy, hogy kit rabolnak ki."
    },
    {
        "fajta": "normal",
        "id": "bard_rohano_ido",
        "name": "Rohanó idő",
        "mp": 51,
        "idotartam": "1 perc/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:bard_egyeb"
        ],
        "fok": 1,
        "range": "15",
        "save": "nincs",
        "leiras": "A varázslat egyszerre hat a hang és látvány illúziók területén. A bárd ennek segítségével ellenfelei számára látszólagosan felgyorsíthatja az idő múlását, legalábbis a környezetükben. Az illúzió lényege, hogy az áldozatok környezetében minden a felgyorsult idő szerint reagál. Például, ha az ellenfél egy erdei úton áll, a növények szemmel láthatóan nőni kezdenek, az állatok szinte követhetetlen gyorsasággal mozognak, a nap sebesen halad pályáján. Ha barlangban, föld alatti folyosón járt, láthatja, ahogy a por lerakódik a padlón, pókhálók terjeszkednek a sarkokban. A múló idő persze csak illúzió, de hang és kép is tartozik hozzá. A zajok, zörejek, állathangok is felgyorsulnak, minden a 144-szeresére, azaz 10 perc eltelő idő az illúzió látványnak egy napját jelenti. A varázslat ideje alatt csak az illúzió látványt láthatják, s a normál tér hangjai is csak nagyon gyengén érnek el hozzájuk.\n\nA varázslat hatóterülete egy 12 méter sugarú kör. Ha valamelyik áldozat kisétál a körből, számára a varázslat megszűnik."
    },
    {
        "fajta": "normal",
        "id": "tv_sarkany_lehellete",
        "name": "Sárkány lehelete",
        "mp": 72,
        "idotartam": "5 perc",
        "ke": -30,
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 4,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat hasonló a [Sárkányfiók lehelete](entity:tv_sarkanyfiok_lehellete) nevűhöz, ám itt a lángsugár már jóval szélesebb és forróbb (20 méter hosszú, kiszélesedő végén 5 méter átmérőjű kúp). Ez megmutatkozik abban is, hogy élőlényeknek 10k6 sebet okoz."
    },
    {
        "fajta": "normal",
        "id": "tv_sarkanybor",
        "name": "Sárkánybőr",
        "mp": 18,
        "idotartam": "15 perc",
        "varazslasIdeje": "3 kör",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 4,
        "range": "20",
        "save": "nincs",
        "leiras": "Akin a tűzvarázsló a varázslatot végrehajtja, az időtartam lejártáig képes lesz ellenállni az elemi és közönséges tüzeknek, illetve a hőhatásoknak. Ez a varázslat 1E-jéért 1E tűz semlegesítését jelenti.\n\nA védelemnek feszülő varázslatok és tüzek ném gyengülnek le, csak a varázslat védettjére hatnak gyengében. A védelem mindenre kiterjed, ami a Személyes Aurához tartozik, mivel a varázs azt módosítja. Ha a tűzvarázsló magára alkalmazza, úgy különleges képességei (Tűzelnyelés, Tűzelvonás) zavartalanul működnek, tehát a tüzek eredeti erősségének megfelelően. A sebzést elöbb a varázslat csökkenti, a különleges képességek védelme csak eztán vonandó le - vagyis a védelmek\nösszeadódnak.\n\nA varázslat bárkin végrehajtható, aki a Zónán belül tartózkodik, ám egyszerre csak egyetlen személyen."
    },
    {
        "fajta": "normal",
        "id": "tv_sarkanyfiok_lehellete",
        "name": "Sárkányfiók lehelete",
        "mp": 51,
        "idotartam": "5 perc",
        "ke": 0,
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 3,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat segítségével a tűzvarázsló az időtartam alatt három alkalommal lángot képes fújni a szájából, akárcsak az erről nevezetes sárkányok. Jelen varázslat esetében ez a lángsugár meglehetősen keskeny (10 méter hosszú, kiszélesedő végén 3 méter átmérőjű kúp) és gyenge; élőlényeknek 6k6 Sp sebet okoz."
    },
    {
        "fajta": "normal",
        "id": "tv_sarkanykiraly_bore",
        "name": "Sárkánykirály bőre",
        "mp": 80,
        "idotartam": "15 perc",
        "varazslasIdeje": "1 perc",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 5,
        "range": "20",
        "save": "nincs",
        "leiras": "Hasonló Sárkánybőr varázslathoz, de jelen esetben a varázslat alanya teljesen sebezhetetlenné válik a tűz és a hő minden megjelenési formájával szemben - legyenek azok bármekkora erősségűek (E). Ha a tűzvarázsló magán alkalmazza, úgy a Tűzelnyelés és a Tűzelvonás különleges képességeit a varázslat időtartama alatt nem tudja használni. Ekkor csak a hagyományos ordani módszerrel és a Tűzgyűjtéssel kísérletezhet.\n"
    },
    {
        "fajta": "normal",
        "id": "tv_sarkanykiraly_lehelete",
        "name": "Sárkánykirály lehelete",
        "mp": 93,
        "idotartam": "5 perc",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 5,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat hasonló a [Sárkány lehelete](entity:tv_sarkany_lehellete) nevűhöz, ám a lángsugár ezúttal még annál szélesebb és perzselőbb (30 méter hoszszú, kiszélesedő végén 7 méter átmérőjű kúp). Ez megmutatkozik abban is, hogy élőlényeknek 15k6 sebet okoz."
    },
    {
        "fajta": "normal",
        "id": "pap_gilron_segitseg",
        "name": "Segítség",
        "kategoriak": [
            "kis_arkanum",
            "rituale",
            "egyedi_gilron"
        ],
        "mp": 8,
        "idotartam": "speciális",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 1,
        "range": "self",
        "save": "nincs",
        "leiras": "Gyakran előfordul, hogy nem áll valamely egyszerűbb szerszám Gilron szolgáinak rendelkezésére,\nha úgy hozza szükség. Ezt hivatott orvosolni ez a varázslat. Bármely kisebb segédeszköz megjeleníthető ily módon (kalapács, fogó, csavarhúzó), feltéve, hogy mérete nem haladja meg egy férfialkar nagyságát, s legfeljebb három darabból áll.\n\nEzek a szerszámok harcra semmilyen körülmények között nem használhatók. Addig vannak jelen, míg a\nszerelés sikeresen véget nem ér."
    },
    {
        "fajta": "normal",
        "id": "tv_sogron_szent_tuze",
        "name": "Sogron szent tüze",
        "mp": 10,
        "idotartam": "végleges",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 5,
        "range": "20",
        "save": "nincs",
        "leiras": "Ezen varázslat segítségével a tűzvarázsló a közönséges tüzek hatásait képes véglegessé tenni. Egyetlen hátránya, hogy mágikus úton már befolyásolt tüzekre hatástalan, s az ily módon megváltoztatott természetes tüzek sem lehetnek ismételten alanyai bármiféle újabb varázslatnak.\n\nIly módon a fáklyák, lámpások örökké égnek, kandallók folyamatosan évekig ontják a meleget.\n\nA varázslat erősítésének legalább akkorának kell lennie, mint a megáldott tűznek."
    },
    {
        "id": "tv_szalamandrabor",
        "name": "Szalamandrabőr",
        "mp": 10,
        "idotartam": "1 perc",
        "ke": -20,
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 3,
        "range": "20",
        "save": "nincs",
        "leiras": "Akin a tűzvarázsló e varázslatot végrehajtja, az az időtartam lejártáig képes lesz ellenállni a hőhatásoknak. Ez a varázslat E-jénként 100 celsius fokos hőséget jelent. Vagyis: 1E 100 fokot, 2E 200-at és így tovább. Továbbá a varázslat minden E-je 5-ös Sebzés Felfogó Értéket ad a tűzhatások sebzésével szemben. 1E-nél 5 SFÉ, 2E-nél 10 stb.\n\nA tűzvarázsló a varázslatot bárkin végrehajthatja, aki a zónáján belül tartózkodik, ám egyszerre csak egyetlen személyen. Az illető felszerelése, ruhái és egyébb tárgyai nem élvezik a védelmet. Ha saját magán hajtja végre, különleges képességei (Tűzelnyelés, Tűzelvonás) zavartalanul működnek."
    },
    {
        "fajta": "normal",
        "id": "bard_szemelyes_varazs",
        "name": "Személyes varázs",
        "mp": 3,
        "idotartam": "15 perc/szint",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 1,
        "range": "self",
        "save": "nincs",
        "leiras": "Ez a varázslat lehetővé teszi a bárdnak, hogy mindig tökéletes formában legyen - legalábbis látszólag. Sebek, horzsolások, borosta, koszfoltok, szakadások a ruhán, rendezetlen haj,\nmindezek egy szempillantás alatt eltűnnek. A bárd ezen varázslattal a leghevesebb csata után is \"szalonképessé\" teheti magát. A varázslat nem változtatja meg a ruházatot, de annak hibáit leplezi. A sebek sem gyógyulnak be, pusztán egy időre láthatatlanná válnak."
    },
    {
        "fajta": "normal",
        "id": "pap_szent_feny",
        "name": "Szent fény",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "mp": 3,
        "fok": 1,
        "idotartam": "3 kör/szint",
        "ke": 20,
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "range": "touch",
        "save": "nincs",
        "leiras": "Nevezik az \"istenek vezérlő tüzé\"-nek is. A pap a varázslat végrehajtásával fényt gyújt valamely tárgyon vagy helyen. E fény 15 cm sugarú gömbként, kékesen ragyova világít. A Szent fény csak olyan tárgyon vagy helyen - élőlényen, élőholton nem! - jelenik meg, melyet Szertartás varázslat segítségével felszenteltek. A mágia három fáklyányi világosságot ad a legnagyobb sötétben is, és időlegesen eloszlatja a mágikus sötétséget is. A Szent fény csak a mágia szétoszlatásával szüntethető meg, egyéb módon eloltani lehetetlen.\n\nA fény által bevilágított területen sem ultra-, sem infralátás nem működik.\n\nA varázslat időtartama alatt figyelmezteti a papot, ha olyan helyre téved, amelynek vallásával ellentétes kisugárzása van, illetve ha veszély leselkedik rá. Ilyenkor színe egyre méyül, majd vöröses árnyalatba csap át. A szent fény a varázslat időtartama alatt a pap akaratának megfelelően bármikor kioltható és újraéleszthető."
    },
    {
        "fajta": "normal",
        "id": "pap_szent_tuz",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 5,
        "mp": 18,
        "name": "Szent tűz",
        "idotartam": "azonnali",
        "ke": 30,
        "range": "12",
        "save": "nincs",
        "leiras": "A varázslat segítségével a pap tűzbe boríthatja ellenfelét. A papnak mindössze rá kell mutatnia az áldozatra, s ki kell mondania a varázslat megidézésének szavait. Ennek hatására, mintha maguk az istenek dühödtek volna meg az áldozatra, a fellegek közül lesújt egy lángoszlop, s tűzbe borítja. A tűz az első körben elemi tűz, s 3k6 SP-t sebez A második és további körökben már csak a meggyújtott anyagok természetes tüze sebzi az áldozatot, míg az el nem oltja ruháit és felszerelését. Minden gyúlékony anyag automatikusan lángra kap a varázslat hatására, s eloltásuk k6 körbe kerül. Ezalatt az áldozat csak az oltással foglalkozhat."
    },
    {
        "fajta": "normal",
        "id": "pap_szertartas",
        "name": "Szertartás",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 3,
        "fok": 1,
        "idotartam": "végleges",
        "varazslasIdeje": "változó",
        "kepzettsegek": [
            "magia:pap_szfera_altalanos"
        ],
        "save": "nincs",
        "range": "20",
        "leiras": "A papi mágia legalapvetőbb kelléke. A legelső varázslat, amit egy papnak felszentelése után megtanítanak, s az átlagemberek leggyakrabban csupán a mágia ezen formájával találkoznak életük folyamán. Habár vallásonként váltakoznak formái, s egyes hitek többfélét ismernek, mint mások, az alább következő hét szertartást szinte mind alkalmazzák.\n\n1. **Templomszentelés**: Új oltár, szentély vagy templom felavatásakor celebrálják. A felépített helyet a papnak körbe kell járnia, s fennhangon idéznie a szertartás szövegét. A templom vagy szentély ezek után már alkalmas fohászkodásra, áldozat bemutatására, s otthont, támogatást nyújt az azonos vallású hívőknek.\n\n2. **Névadás**: Ezen szertartás alatt adatik az újszülöttnek a név, melyet élete során viselnie kell.\n\n3. **Felszentelés**: A szertartással szenteltvíz és más szentelt tárgy készíthető.\n\n4. **Áldozat**: Az istentől függő áldozati formula és rituális szöveg, melyet az Áldozat bemutatása közben mormolnak.\n\n5. **Áldás - étel, ital**: A pap megszenteli az elé tett ételt és italt. Hosszú szertartások alatt, illetve több napos mágia használatakor kizárólag efféle étket fogyaszthat, ilyen itallal olthatja szomját. Az eljárás nem fedi fel, hogy az étel vagy ital mérgezett-e.\n\n6. **Áldás - föld, termés**: Leginkább a földművesek megsegítésére használatos eljárás. Segítségével a következő év termése biztosíttatik, s nem kell nagyobb természeti katasztrófától sem tartani a megszentelt területen. Legalábbis olyantól nem, amit a pap istene idéz elő.\n\n7. **Összeesketés**: A szertartással házasság köttetik.\n"
    },
    {
        "fajta": "normal",
        "varazslasIdeje": "azonnali",
        "id": "pap_szetzuzas",
        "name": "Szétzúzás",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_halal",
            "magia:pap_szfera_termeszet"
        ],
        "fok": 4,
        "mp": 18,
        "idotartam": "azonnali",
        "range": "12",
        "save": "nincs",
        "leiras": "A varázslat hűen tükrözi azt a tényt, hogy a papi mágia sokszor messze többre képes, mint az Anyagi Sík energiáival manipuláló bármely más varázslási mód. A papok isteni forrású mágiája többször is megérti a varázslók által leírt, természetet irányító törvényeket - ebben az esetben is. A varázslat hatásának ugyanis nem szab határt a személyes aura jelentette védelem. A pap a varázslat alkalmazásával porrá zúzhat egy általa kiválasztott, nem mágikus, élettelen, legfeljebb 35 kg tömegű tárgyat. Ez lehet kő, fém, arany - bármi.\n\nA hatás azonnali, a varázslás maga is gyors. A pap nem tesz mást, mint ujjával rámutat az elpusztítandó tárgyra, majd kimondja a varázslat megidézéséhez szükséges különös, inkább torokhangú kiáltáshoz hasonlatos rövid szót. A pusztulás teljes, ráadásul meglehetősen látványos. A kiszemelt tárgy szilánkokra hull, s a szilánkok még további darabokra esnek szét.\n\nMindez villángyorsan történik, az apró, szerteszét repülő maradványok folyamatosan porladnak, a tárgy eredeti helyétől nagyjából fél méter sugarú körben már porszemekként hullanak alá.\n\nA varázslat használatában számos lehetőség rejlik: könnyen megszabadíthatjuk ellenfelünket drága lánc- vagy sodronyingétől, esetleg féltett buzogányától, kétkezes kardjától.\n\n(Fontos megjegyezni, hogy azok a tárgyak, amelyek \"részeivé válnak\" egy személy aurájának, pl. féltve őrzött családi örökség, egy jeggyűrű, egy kardművész kardja, egy kráni fejvadász mara-sequorja, nem pusztíthatók el ezzel a varázslattal."
    },
    {
        "fajta": "normal",
        "id": "pap_szferak_zeneje",
        "name": "Szférák zenéje",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "fok": 2,
        "mp": 18,
        "idotartam": "1 óra",
        "varazslasIdeje": "5 kör",
        "range": "self",
        "save": "nincs",
        "leiras": "A pap megidézheti a tökéletes harmónia dallamait, a szférák zenéjét. A varázslat hatására a levegő megtelik csodás hangokkal, s minden lény, aki a pap körüli 15 méter sugarú körben tartózkodik, az egy óra leteltével frisebbnek és kipihentebbnek érzi magát. Fájdalomtűrés pontjaik a pap szintjeinek háromszorosával növekednek, s annyi Pszi pontot kapnak vissza (maximum 60), mintha 2 órát meditációval töltöttek volna el.\n\nHa valaki az egy óra letelte előtt kilép a körből, nem gyógyul, s Pszi pontjai sem töltődnek újra."
    },
    {
        "fajta": "normal",
        "id": "bard_szinvarazs",
        "name": "Színvarázs",
        "mp": 1,
        "idotartam": "1 nap/szint",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 1,
        "range": "5",
        "save": "nincs",
        "leiras": "Az egyik legszórakoztatóbb varázslat, mely igen könnyen használható, s hatása biztosan teljes siker. A mágia egy terület színét változtatja meg. A beszínezendő terület nagysága fél négyzetméter E-nként. Mindenre alkalmazható, de élő szövetre nem. A haj például színezhető lesz, a bőr nem. A varázslat bármilyen szín létrehozására képes, de csak foltokat tud befesteni, így képet nem alkothat vele a bárd."
    },
    {
        "fajta": "normal",
        "id": "bard_szivarvany",
        "name": "Szivárvány",
        "mp": 4,
        "fok": 1,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "varazslasIdeje": "1 kör",
        "idotartam": "2 perc/szint",
        "range": "20",
        "save": "nincs",
        "leiras": "Inkább elméleti, semmint komoly gyakorlati jelentőséggel rendelkező varázslat. A sokak szerint isteni eredetű szivárványt jelenítheti meg a bárd illúziója segítségével. A szivárvány mindenben hasonlatos lesz a természeteshez, s szintenként 2 percig maradhat fenn."
    },
    {
        "fajta": "normal",
        "id": "tv_szolga_hivasa",
        "name": "Szolga hívása",
        "mp": 38,
        "idotartam": "1 perc/szint",
        "varazslasIdeje": "3 kör",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 3,
        "range": "20",
        "save": "nincs",
        "leiras": "A mágia hatására a tűz megelevenedni látszik, s felölti egy elementál Szolga alakját. A varázslat feltétele, hogy a tűzvarázsló Zónáján belül lobogjon egy legkevesebb 5E erősségű tűz.\n\nValójában a már égő tűzön át a varázsló kaput nyit a Tűz Elemi Síkjára, ahonnan az elementál lény lép át az Elsődleges Anyagi Síkra. Engedelmeskedik a tűzvarázsló minden parancsának, de önálló gondolkodásra nem képes, s bonyolult utasításokat is képtelen követni. Szintenként 1 percig marad\naz Elsődleges Anyagi Síkon, de a varázsló Zónáját közben sem hagyhatja el. Az időtartam lejártával nyomtalanul eltűnik, visszatér saját síkjára. Tulajdonságai a Bestiáriumban olvashatóak."
    },
    {
        "fajta": "normal",
        "id": "bard_tanulas",
        "name": "Tanulás",
        "mp": 4,
        "idotartam": "végleges",
        "varazslasIdeje": "változó",
        "kepzettsegek": [
            "magia:bard_egyeb"
        ],
        "fok": 1,
        "range": "self",
        "save": "nincs",
        "leiras": "A bárd ezzel a varázslattal bármilyen verset vagy dalt, melyet hall, első alkalommal megtanulhat. Így nem kell több órán át gyakorolnia, akár azonnal előadhatja. A varázslatot a dal hallgatása közben kell megidézni, s az időtartam a próza, vers vagy dal előadásának idejével egyezik meg."
    },
    {
        "fajta": "normal",
        "id": "bard_targy_atvaltoztatas",
        "name": "Tárgy átváltoztatás",
        "mp": 6,
        "idotartam": "1 nap/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 2,
        "range": "touch",
        "save": "nincs",
        "leiras": "A varázslat hasonló a [Tárgyalkotáshoz](entity:bard_targyalkotas), de célja más. Létező tárgyra kell rámondani, mire annak anyagminősége, színe, kidolgozottsága látszatra átalakul. A tárgy mibenléte az illázióval nem változtatható meg, azaz egy asztal mindenképpen asztal marad, eredeti formáját megtartva. Anyaga viszont megváltoztatható, a látvány erejéig. Az eddigi faasztal példá-\nul lehet kőből vagy akár aranyból is. A tárgy maximális térfogata E-nként 2 köbméter lehet.\n\nAz illúzió viszonylag tartós, mert szorosan kötődhet a tárgy anyagi valóságához. Így szintenként egy napig is fennmaradhat, ha a bárd úgy kívánja. Az átalakulás csak a látványt érinti, így az érintés rögtön érzékelteti a csalást. De addig még annyi minden történhet..."
    },
    {
        "fajta": "normal",
        "id": "bard_targy_lathatatlansag",
        "name": "Tárgy láthatatlanság",
        "mp": 8,
        "fok": 3,
        "idotartam": "3 kör/szint",
        "varazslasIdeje": "1 kör",
        "range": "12",
        "save": "nincs",
        "leiras": "A bárd ezen varázslattal eltüntethet tárgyakat, melyek 12 méternyi körzetében találhatóak. A tárgynak csak a képe tűnik el, ezért továbbra is tapintható, hallható, érezhető lesz. Az illúzió segítségével egyszerűen elrejthetők tárgyak a kutató tekintetek elől, avagy bárki zavarba hozható, ha valamely ruhadarabja hirtelen eltűnik. Ez lehetséges a személyes aura jelenléte ellenére is, mert a bárd nem a ruhára varázsol, hanem az arról visszaverődő fényre. A tárgy nem lehet nagyobb, mint 1 x 1 x 1 méter E-nként, s a varázslat csak egy tárgyra mondható rá.\n\nA bárd saját fegyverére is alkalmazhatja a varázslatot, ekkor az általa megtámadottak VÉ-je közelharcban 25-tel csökken. Ám ha a bárd dobta vagy kilőtte a fegyvert, a módosító értéke -50-re változik, de lőfegyver esetén csak akkor, ha az áldozat a kitérésre összpontosít.",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ]
    },
    {
        "fajta": "normal",
        "id": "bard_targyalkotas",
        "name": "Tárgyalkotás",
        "mp": 5,
        "fok": 3,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "idotartam": "3 perc/szint",
        "ke": 20,
        "range": "touch",
        "save": "nincs",
        "leiras": "A varázslattal bármilyen tárgy illúziója létrehozható. A tárgy méretei nem haladhatják meg a 1/2 köbméternyi térfogatot E-nként, más kikötés nincs.\n\nA tárgy fegyver is lehet, ám sebet természetesen nem ejthet, hiszen anyagtalan. Az így létrehozott tárgyak többnyire nem használhatók eredeti céljaikra, kivétel ez alól a festmény vagy a tükör. A tárgyak bármilyen távolságba eltávolodhatnak a bárdtól, többet nem szükséges koncentrálni rájuk. A tárgyak szintenként 3 percig maradnak meg, azután semmivé foszlanak - minthogy igazában sosem léteztek."
    },
    {
        "fajta": "normal",
        "id": "tv_tavoli_tuz",
        "name": "Távoli tűz",
        "mp": 1,
        "idotartam": "1 perc/szint",
        "varazslasIdeje": "3 kör",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 3,
        "range": "korlátlan",
        "save": "nincs",
        "leiras": "A varázslat a közönséges tüzek felhasználásának egyik legősibb formája. Lehetővé teszi, hogy a tűzvarázsló a tűz segítségével képeket közöljön bárkivel, akit személyesen ismer. A képek elmosódottak és aligha sokszínűek; a lángnyelvek között derengnek fel, mintha azok rajzolnák ki őket. Annyit már megállapítottak róla a mágiatudorok, hogy a tüzek manafókuszáló erejét és szimpatikus viszonyát használja ki.\n\nA kapcsolat egyoldalú, hacsak a \"beszélgetőtárs\" nem járatos szintén a tűzmágiában, hogy a maga erejéből képes legyen \"felelni\". Az üzenetet fogadó személynek és a tűzvarázslónak is a varázslat teljes időtartama alatt egy legalább 1E erejű közönséges tűz közelében kell tartózkodnia. A tűzvarázsló a varázslat teljes ideje alatt a transzhoz hasonló állapotban marad, míg az üzeneteket fogadó jóformán bármit cselekedhet. Arra azonban mindkettejüknek vigyáznia kell, hogy ne lépjenek ki a tűz fényerősségének sugarán kívülre, mert akkor a kapcsolat megszakad. Ha a tűzvarázsló a varázslat végrehajtása után kutató tudatával nem \"találja\" a keresett személyt, az bizonyára nem tartózkodik tűz közelében.\n\nEkkor a Mana-pontok elvesznek és, természetesen, a kapcsolat sem jön létre.\n\nA varázslat hatótávolsága végtelen. Mágiaellenállás nem dobható ellene, mivel mentális kapcsolat nem épül ki."
    },
    {
        "fajta": "normal",
        "id": "bard_tavoli_uzenet",
        "name": "Távoli üzenet",
        "mp": 25,
        "idotartam": "azonnali",
        "varazslasIdeje": "2 perc",
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "fok": 4,
        "range": "korlátlan",
        "save": "nincs",
        "leiras": "A varázslat segítségével a bárd kommunikálhat egy távoli személlyel. A kívánt üzenet nem lehet hosszabb két percesnél, de a távolság nincs megkötve. A bárdnak csak a személyre kell gondolnia, s elsuttognia az üzenetet. Az adott személy/lény lesz a célpont, és csak ő hallja meg az elsuttogott szavakat."
    },
    {
        "fajta": "normal",
        "id": "bard_tavolsag_dala",
        "name": "Távolság dala",
        "mp": 10,
        "fok": 2,
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "idotartam": "nincs",
        "varazslasIdeje": "azonnali",
        "range": "-",
        "save": "nincs",
        "leiras": "Ez a varázslat bármely daltípusú varázslattal együtt használható. A Dalmágia hangerejét többszörösére növeli, így a hatósugár is nő. A hatósugár 2, 3, 4-szeresére növehető, még-\nhozzá a kétszeres növelés 10, a háromszoros 20, a négyszeres 30 Mana-pontért, stb. A varázslat hatóideje megegyezik a \"hangosított\" dal időtartamával."
    },
    {
        "fajta": "normal",
        "id": "bard_teljes_alca",
        "name": "Teljes álca",
        "mp": 21,
        "idotartam": "2 perc/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 5,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat szinte mindenben megegyezik a [Maszk](entity:bard_maszk) nevűvel, illetve annak első felhasználási módjával. A különbség az, hogy a felszerelés és ruha is megváltoztatható, nem csak\naz arc. Emellett lényeges különbség még az átalakítható személyek száma. Teljes álca ugyanis egyszerre több lényen is alkalmazható, a varázslat minden E-je után 3 fő álcázható így."
    },
    {
        "fajta": "normal",
        "id": "pap_termeszet_megidezese",
        "name": "Természet megidézése",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 35,
        "idotartam": "3 kör/szint",
        "varazslasIdeje": "1 kör",
        "fok": 5,
        "range": "self",
        "save": "nincs",
        "leiras": "Ezzel a varázslattal a papok nem uralmuk alá hajtják az élőlényeket, mint az [Engedelmesség - állatok](entity:pap_engedelmesseg_allatok)/[növények](entity:pap_engedelmesseg_novenyek) esetében, hanem a segítségüket kérik. A varázslat hatására 15 méter sugarú körön belül minden állat és növény a pap céljainak szolgálatába áll. A papnak nem kell irányítania a lényeket, csupán céljának végrehajtásán kell munkálkodnia, vagy annak beteljesülésére gondolnia. Ez lehet győztes közelharc, egy menekülő foglyul ejtése, esetleg feljutás egy falra, vagy egy fa tetejére.\n\nA varázslat nem idéz meg állatokat, a növények növekedését sem befolyásolja - tehát nem nőnek új ágak vagy indák a fákon, nem kerül elő a semmiből egy kisebb csapat hófarkas a pap megsegítésére. A mágia csak az adott pillanatban jelenlévő lényekre fejti ki hatását. A varázslat hatása alatt álló állatok saját maguk tevékenykednek, irányítás nélkül, kizárólag a cél ismeretében.\n\nMivel gondolkodásuk nem nevezhető fejlettnek - a növényeké még annyira sem -, nem terveznek, hanem cselekszenek, a lehető leggyorsabban, leghatékonyabban. Ez lehet támadás, az út eltorlaszolása, a célpont váratlan megzavarása. A növények ágaikkal óvhatják a papot, esetleg lesújthatnak az ellenségre, vagy körülfonhatják, szinte megbilincselhetik. Akadályozhatják látását, rátekeredhetnek a lábára, terméseket, magokat zúdíthatnak rá.\n\nA varázslat félelmetes és egyben rendkívül látványos. Sokszor a pap nem is csinál egyebet, mint szilárdan áll, körülötte pedig a megelevenedett erdő küzd az ellenféllel. A varázslat természetesen csak ott lehet igazán hasznos, ahol megfelelő mennyiségű és minőségű növény vagy állat - szerencsésebb esetben mindkettő - áll rendelkezésre. A növények fajátja sokat számít - hiába van egy kisebb réten rengeteg fűféle, ezek legfeljebb lelassíthatják az ellenfél haladását. Ezért a varázslatot leginkább sűrű erdőben alkalmazzák.\n\nA hatás minden esetben más, a döntő szó ebben is a KM-é. Érdemes azonban tartani magunkat néhány határhoz: a varázslat sebzése még a legideálisabb körülmények közt nem haladhatja meg a 8k6 SP-t személyenként. Ez a magas sebzés is csak akkor adható meg, ha a KM és a játékosa valóban ötletes, és a sebzés valóban indokolt."
    },
    {
        "fajta": "normal",
        "id": "pap_termeszeti_idezes",
        "name": "Természeti lények megidézése",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 24,
        "idotartam": "2 perc/szint",
        "varazslasIdeje": "3 kör",
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 4,
        "range": "15000",
        "save": "asztral",
        "leiras": "Ezen varázslattal a pap bármiféle, mágikus képességekkel nem rendelkező szörnyet megidézhet. Hogy mely szörny jelenik meg a hívásra, az a hely adottságaitól függ, a szörnynek ugyanis 15 mérföldes körzeten belül kell tartózkodnia. Ha ezen a területen nincs szörnyeteg, akkor vadállatok jelennek meg az idézés hatására.\n\nA lények három kör után bukkannak fel, s barátsággal viseltetnek a pap iránt. Ha képesek közösen kommunikálni, a pap parancsokat is adhat nekik, amiket a józan ész határain belül a lények igyekeznek teljesíteni. Ha nem találnak közös nyelvet, a szörnyek megvédik a papot harc esetén, de mást nem tehetnek érte.\n\nA varázslat ellen a szörnyek Asztrál [ME](entity:szabaly_magiaellenallas)-re jogosultak, s ha ez sikeres, nem jelennek meg a pap hívó szavára.\n\nEgyszerre k10 lény hallja a pap hívását, akiknek [ME](entity:szabaly_magiaellenallas)-jét egyenként kell meghatározni. Így előfordulhat például, hogy a pap 8 lényt hívott, de ebből 3 sikeresen ellenállt a varázslatnak, s csak 5 jelent meg."
    },
    {
        "fajta": "normal",
        "id": "pap_transz",
        "name": "Transz",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 18,
        "idotartam": "azonnali",
        "varazslasIdeje": "1 óra",
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "fok": 3,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat órájában a pap mély transzba esik, így képes lesz kommunikálni istenével. Egyetlen eldöntendő kérdést tehet fel urának, aki ha a kérdést fontosnak érzi, avagy a pap sok szolgálatot tett neki a közelmúltban, válaszol a kérdésre. A válasz nem feltétlenül lesz igaz! Ez különösen gonosz istenek esetében történhet meg, jó eséllyel számíthatunk ilyesmire például Ranagolnál. Ha a pap túl sokszor használja ezt a varázslatot, istene előbb-utóbb figyelmen kívül hagyja a túlbuzgó egyházfi kérdéseit, akármilyen fontosak legyenek is azok.\n\nAz MP-k megtöbbszörözésével több kérdés is feltehető az óra alatt, de a kérdések száma nem haladhatja meg a pap szintjeinek felét, lefele kerekítve."
    },
    {
        "fajta": "normal",
        "id": "bard_tukor",
        "name": "Tükör",
        "mp": 4,
        "fok": 2,
        "idotartam": "3 kör/szint",
        "ke": 10,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "range": "touch",
        "save": "nincs",
        "leiras": "A bárd ezzel a varázslattal forgó fényörvényt idézhet meg, mely két szegmens alatt tökéletes tükörré áll össze. Mérete maximálisan 2x2 méter lehet, s több célra is felhasználható.\n\nEgyrészt kiváló tükör, a kor legnagyobb mesteremberei sem képesek ennél szebb fényűt alkotni. Használható emellett afféle varázslatok ellen is, melyek fényből valók, s a bárdban kívánnak kárt tenni. Ezek többnyire más bárdok varázslatai, mint például a Fókuszált fény."
    },
    {
        "fajta": "normal",
        "id": "tv_tuz_eszlelese",
        "name": "Tűz észlelése",
        "mp": 4,
        "idotartam": "azonnali",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 2,
        "range": "20",
        "save": "nincs",
        "leiras": "A tűzvarázsló a zónájában az adott pillanatban egyidejűleg jelenlévő leplezett és leplezetlen Őstűz és természetes tűz összesített E-jét tudhatja meg."
    },
    {
        "fajta": "normal",
        "id": "tv_tuz_teleportalasa",
        "name": "Tűz teleportálása",
        "mp": 6,
        "idotartam": "azonnali",
        "ke": 0,
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 3,
        "range": "20",
        "save": "nincs",
        "leiras": "A tűzvarázsló képes a Őstűz teleportálására a zónáján belül. Csak az egész tüzet lehet teleportálni, részleteit nem. Ha a teleportálás E-je alacsonyabb, mint amennyi E a\ntűz erőssége, akkor a varázslat nem jön létre. Ha több a teleport E-je, mint a teleportálandó tűz E-je, akkor a többlet Mp-k elvesznek.\n\nIdőtartam, formázás tekintetében a teleportált tűz a mérvadó."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzaura",
        "name": "Tűzaura",
        "mp": 5,
        "idotartam": "2 kör",
        "ke": 0,
        "kepzettsegek": [
            "magia:tv_elemi_formai"
        ],
        "fok": 1,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat befejeztekor a tűzvarázslót - vagy azt a kizárólag egyetlen egy, zónáján belül tartózkodó személyt, akit meghatároz - Tűzaura veszi körül. Ez úgy hat, mint valami lángokból álló vértezet: beborítja, védelmezi az illetőt. Testétől mintegy tíz centiméteres távolságra lobog, védettjét a mozgásban és a látásban egyáltalán nem akadályozza, és nem is sebzi; mi több, a ruháit, tárgyait sem lobbantja lángra; befelé semmilyen hőhatást nem fejt ki. Ellenben azoknak, akik az aura védettjét megérinteni, puszta kézzel megütni szándékoznak - vagyis az aurán átnyúlni kívánnak - égési sebet okoz, valamint a kivülről behatoló éghető anyagokat lángra lobbantja. Ez a sebzés\nminden benyúlási kísérlet esetén k6. Lehet súlyosabb is, de ehhez a tűzvarázslónak - több Mp feláldozásával - fokoznia kell a varázslat erősségét (E) (a [Tűznyílnál](entity:tv_tuznyil) leírtakhoz hasonlóan).\n\nA Tűzaura 2 körig véd, azután eloszlik.\n\nA varázslat védelmet nyújt az őselemi víz alapú mágiák ellen."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzcsapas",
        "name": "Tűzcsapás",
        "mp": 4,
        "fok": 2,
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "varazslasIdeje": "azonnali",
        "idotartam": "azonnali",
        "range": "20",
        "save": "nincs",
        "leiras": "A tűzvarázslók egyik veszedelmes fegyvere, amely már többször okozta a túlzottan magabiztos ellenfelek vesztét. A mágia hatására a tűz - amely állhat akár más tűzvarázslói varázslatok hatása alatt is - egy pillanatra megelevenedik, és megtámadja a tűzvarázsló által megjelölt célpontot. Az áldozat nem állhat 5 méternél messzebbre a tűztől, különben a varázslat nem jön létre.\n\nA tűzvarázslónak nem kell koncentrálnia magára a támadásra, a varázslat egy pillanatra önálló akarattal ruházza fel a lángot, amely támadni fog. A támadás TÉ-je a tűzvarázsló fegyver nélküli TÉ-je, +40-es módosítóval növelve. A támadás után minden visszatér eredeti állapotába.\n\nA varázslat E-je lehet kisebb is, mint a befolyásolt tűzé, de ebben az esetben a sebzés is csak annyi k6, amennyi a varázslat E-je."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzcsapda",
        "name": "Tűzcsapda",
        "mp": 19,
        "idotartam": "3 óra",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 2,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat valójában egy láthatatlan pentagramma, ami a varázslás befejeztével egy pillanatra felragyog a földön, majd kihuny, és várakozási állapotba kerül. Ez az állapot az időtartammal egyenlő ideig áll fenn. Ha ez idő alatt bárki a pentagramma területére téved (3 méter átmérőjű kör), áldozatául esik a felcsapó lángoknak, melyektől ruhája, felszerelése lángra kap, ő maga pedig 2k6 sebet szenved el körönként.\n\nA Tűzcsapdát a tűzvarázsló zónáján belül bárhol létrehozhatja."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzebresztes",
        "name": "Tűzébresztés/lohasztás",
        "mp": 4,
        "idotartam": "2 kör",
        "ke": 20,
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 2,
        "range": "20",
        "leiras": "A tűzvarázsló ezen varázslata többek szerint átmenet az Elemi Tűz idézése és a közönséges tüzek befolyásolása közt. A mágia segítségével a tüzek nagysága változtatható meg, bárminemű éghető anyag hozzáadása nélkül. A tűz csak néhány pillanatra nő vagy csökken a kívánt mértékben, majd a természet újra kézbe veszi a dolgok irányítását, és minden visszatér az eredeti állapotba.\n\nA tűzvarázsló tehát Mana-pontok befektetésével 2 kör erejéig a tűz kategóriáját változtathatja meg, még egy gyertya lángjából is készíthet - legalábbis rövid időre - tábortüzet. A varázslat Mana-pont igénye a kiindulási és a kívánt kategóriák különbségétől függ. Ha a különbség csupán egy erősség, a befektetendő Mp-k száma 4.\nKét kategóriánál 8, háromnál 16, négynél 32. Ebből is látható, hogy fáklyából könnyen lehet kandallóban égő láng, de máglya már sokkal nehezebben. A fenti különbségek a tűz kioltásra is vonatkoznak, azaz egy fáklya fénye 4 Mp ráfordításával tompítható gyertyányi lánggá.\n\nA tűzlohasztás több előnnyel is bír, például kezdődő tűzvészek előzhetőek meg vele. A tüzek befolyásolása - bármelyik hasonló varázslattal - minden esetben megváltoztatja az adott hely fény-árnyék viszonyait. Így a tüzek tompításával a rejtőzés könnyebbé, vagy ellenkezőleg, erősítésükkel nehezebbé válik. A tűzvarázsló ennek segítségével meglehetősen könnyen fedezheti fel az árnyakban lapuló ellenfeleit, mivel a tüzek méretének - azaz az árnyékoknak - a megváltozása kívülállók számára kiszámíthatatlan, azonnal létrejövő hatás.\n\nA varázslat hatótávolsága a tűzvarázsló zónája, az időtartam további Mana-pontok befektetésével sem növelhető meg."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzelemzes",
        "name": "Tűzelemzés",
        "mp": 8,
        "idotartam": "azonnali",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 3,
        "range": "20",
        "save": "nincs",
        "leiras": "A tűzvarázsló a varázslat segítségével egy, a zónáján belül lévő tűzvarázslatról szerezhet információkat: megtudhatja E-jét és időtartamát. Ha a tüzet nem őselemi mágia hozta létre, hanem természetes, akkor a varázslat ezt is felfedi a tűzvarázsló előtt, és a tűz E-jéről tájékoztatja. Természetes tüzek addig égnek, amíg van, ami táplálja őket."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzeso",
        "name": "Tűzeső",
        "mp": 24,
        "idotartam": "10 perc",
        "varazslasIdeje": "4 perc",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 5,
        "range": "20",
        "save": "nincs",
        "leiras": "Az egyik leglátványosabb, legfélelmetesebb tűzvarázslat - ami az ordaniak fegyvertárát figyelembe véve önmagában szép eredmény. Létrehozásának ideje alatt a kívánt terület felett megközelítőleg 50 méterrel vörösen izzó, sűrű lángfellegek gyülekeznek, melyekből a varázslat utolsó igéjének kiejtésekor kövér \"tűzcseppek\" kezdenek hullani, felperzselve mindent. Az érintett terület átmérője Tapasztalati Szintenként legfeljebb 50 méter lehet, de ennél kisebb Tűzesőt a varázsló bármikor teremthet, ha úgy kívánja. A pusztító felhő nem mozgatható, viszont a tűzvarázsló akár maga köré is idézheti, mivel az - furcsa módon - neki és felszerelésének semmilyen formában nem árt. Ártalmatlanul lefolyik róla, akár a közönséges esővíz.\n\nA Tűzeső sújtotta területen minden éghető anyag szinte azonnal meggyullad, s hamarost elhamvad. Élőlények annyiszor k6 Sp-t sebződnek körönként, amennyi a varázslat E-je."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzfal",
        "name": "Tűzfal",
        "mp": 15,
        "idotartam": "1 perc",
        "ke": 0,
        "kepzettsegek": [
            "magia:tv_elemi_formai"
        ],
        "fok": 2,
        "range": "20",
        "save": "nincs",
        "leiras": "E varázslattal a tűzvarázsló a zónáján belül létrehozhat egy fél láb vastag, 5 méter sugarú, félkör alakú, függőleges Tűzfalat - ami valójában egy félbevágott, függőleges [Tűzszőnyeg](entity:tv_tuzszonyeg). Alsó vonala követi a terep egyenetlenségeit.\n\nA Tűzfal lángra lobbant minden éghető anyagot, ami belekerül, és 2k6 sebet okoz azoknak, akik rajta keresztülhatolni kívánnak. (Azért 2k6-ot, mert nagyobb felületen éri a tűz az áldozatok testét, éppúgy, mintha a Tűzszőnyegbe feküdnének.)\n\nHa a tűzvarázsló - több Mp belefektetésével - fokozza a Tűzfal erősségét, annak sebzése is növekszik - hasonlóan a Tűzszőnyegnél leírtakhoz.\n\nA Tűzfal 6 körig áll, azután eltűnik, ám ha akadt éghető anyag az érintett területen, az továbbra is lángolni fog."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzfereg",
        "name": "Tűzféreg",
        "mp": 35,
        "idotartam": "2 kör/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:tv_tuzlenyek_megidezese"
        ],
        "fok": 4,
        "range": "20",
        "save": "nincs",
        "leiras": "Hatalmas tűzféreg jelenik meg a tűzvarázsló akaratából,\n\nCsak egyszer támad körönként, de azt szinte lehetetlen védeni. Formája nem bonyolult, tovább fenntartható, mint a tűzmadár összett főnix alakzata. , minden\nkörben méretét meghazudtoló gyorsasággal veti magát ellenfeleire. Támadása minden esetben rohamnak minősül, és egyszerre több ellenfelet is érinthet. Túlütés esetén tíz méter hosszú testének egészével áthalad az áldozaton, s ez kétszeres helyett háromszoros sebzést eredményez. (1E anyagú féreg esetén 3k6-ot).\n\nHarcmódosítója 20."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzgolyo",
        "name": "Tűzgolyó",
        "mp": 10,
        "fok": 3,
        "kepzettsegek": [
            "magia:tv_elemi_formai"
        ],
        "ke": 0,
        "idotartam": "3 kör",
        "leiras": "A varázslat elkészültekor 1 méter átmérőjú tűzgolyó jön létre a tűzvarázsló zónáján belül eső, tetszés szerinti ponton. A tűzvarázsló a zónáján belül az időtartam lejártáig tetszés szerint mozgathatja a golyót, mely körönként 20 lépésnyi távolságot képes megtenni. Belsejében iszonyú forróság uralkodik - akit megérint, k6 sebet kap. Ha az áldozatok félreugrani igyekszenek a tűzgolyó útjából, sikeres Reflex próbát kell tenniük, hogy elkerülhessék. Ezt azonban csak akkor tehetik, ha közelharcban lemondanak a támadásukról.\n\nUgyanez igaz viszont a tűzvarázslóra is: a golyó mozgatása koncentrációt igényel, ami mellett legfeljebb védekező harc folytatható.\n\nTermészetesen további Mp-ok feláldozásával a varázslat erőssége (E) és vele a sebzése (Sp) is fokozható.",
        "range": "20",
        "save": "nincs"
    },
    {
        "fajta": "normal",
        "id": "tv_tuzgyuru",
        "name": "Tűzgyűrű",
        "mp": 8,
        "idotartam": "10 kör",
        "ke": -10,
        "kepzettsegek": [
            "magia:tv_elemi_formai"
        ],
        "fok": 5,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat létrejöttekor 3 méter átmérőjű tűzgyűrű keletkecik a tűzvarázsló körül, melynek lángnyelvei maximum húsz centiméter magasak. Mikor bárki vagy bármi áthatolni kíván a gyűrűn, a tűz felcsap és lángba borítja a behatolót. Az éghető anyagok nyomban meggyulladnak, az élőlények kó se-\nbet szenvednek el. A gyűrű jelentette fenyegetés az időtartam végéig fennáll.\n\nA gyűrű együtt mozog a tűzvarázslóval.\n\nTermészetesen a tűzvarázsló további Mp-ok feláldozásával növelheti a varázslat erősségét (E), így a felcsapó lángnyelvek égető hatását is fokozhatja."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzhenger",
        "name": "Tűzhenger",
        "mp": 8,
        "idotartam": "1 perc",
        "ke": -10,
        "kepzettsegek": [
            "magia:tv_elemi_formai"
        ],
        "fok": 4,
        "leiras": "A varázslat hatására a tűzvarázsló zónáján belül - bárhol - egy 3 méter hosszú, 1 méter magas tűzhenger keletkezik, s gurulni kezd. Haladásának iránya nem befolyásolható, az kizárólag a domborzati viszonyoktól függ. A henger 6 kör múltán magától eltűnik, de amerre elhaladt, az éghető-anyagok lángra kapnak - így a tűz könnyen elharapózhat. Akit a tűzhenger elér, az k6 Sp égési sebet szenved el, és tetszés szerint Izom vagy Reflexpróbára jogosult. Ha ezt elvéti, a henger legázolja és áthalad felette - ami újabb, ezúttal dupla (2kó Sp) sebzést jelent.\n\nA tűzhengert átugrani vagy előre félrevetődni sikeres Ugrás-próbával lehetséges.\n\nA varázslat erőssége (E) és sebzése (Sp) további Mp-ok feláldozásával növelhető.",
        "range": "20",
        "save": "nincs"
    },
    {
        "fajta": "normal",
        "id": "tv_tuzhullam",
        "name": "Tűzhullám",
        "mp": 15,
        "idotartam": "5 kör",
        "ke": -30,
        "kepzettsegek": [
            "magia:tv_elemi_formai"
        ],
        "fok": 5,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat létrejöttekor gyűrű alakban egyre erősebb lánghullámok indulnak útnak a középpontban álló tűzvarázsló felől, egészen zónájának határáig (20 méter). A hullámok 1 kör alatt megteszik ezt a távolságot, és minden útjukba eső éghető anyagot lángra lobbantanak. Minden körben egy-egy új hullám születik, az első k6 Sp sebet okoz azoknak akiket elér, a második 2k6-ot, a harmadik 3k6-ot, és így tovább, az időtartam végeztéig.\n\nHa a tűzvarázsló további Mp-ok felhasználásával növeli a varázslat erősségét, az első hullám sebzése növekszik 2, 3, 4 vagy akárhány k6-ra, míg az ezt követőek mindig újabb és újabb 1k6 Sp-vel lesznek fájdalmasabbak."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzijatek",
        "name": "Tüzijáték",
        "mp": 5,
        "idotartam": "10 perc",
        "varazslasIdeje": "1 perc",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 1,
        "range": "100",
        "save": "nincs",
        "leiras": "A tűzvarázsló a varázslat hatóideje alatt szabályos, nagyvonalú tüzijátékot képes produkálni az égen. Ennek a látványosságon túl persze semmiféle gyakorlati haszna nincs, hacsak az nem, hogy a primitív lényeket elijesztheti a környékről."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzkapu",
        "name": "Tűzkapu",
        "mp": 23,
        "idotartam": "azonnali",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 4,
        "range": "self",
        "save": "nincs",
        "leiras": "A térmágia sajátosan egyedi felhasználási módja. A tűzvarázsló és minden személyes aurájához tartozó felszerelési tárgy \"teleportál\", a különféle tüzek - mint manafókuszok - közti szimpatikus viszonyt kihasználva. Mivel a tüzek manafókuszáló tulajdonsága már önmagában rejtély a mágia bölcselői előtt, erre a varázslatra végképp nem várható tőlük elfogadható magyarázat - ez Ordan újabb meglepetése. Mindössze annyit sikerült felderíteni, hogy szoros rokonságban áll a szintén rejtélyes [Szolga hívása](entity:tv_szolga_hivasa) és [Harcos hívása](entity:tv_harcos_hivasa) varázslatokkal.\n\nA varázslat feltétele, hogy a tűzvarázsló Zónájában legalább 3E erősségű tűz lobogjon, kisebb erősségű tüzek képtelenek továbbítani és fogadni a \"teleportálót\". A tüzek lehetnek közönséges vagy őselemi eredetűek - mind a továbbító, mind a fogadó oldalon.\n\nNem cáfol rá a mágia egyetemes törvényeire, hogy a tűzvarázsló csak olyan helyen tud megjelenni, ahol korábban már járt. Ha ott nem lobog legalább 3E erősségű tűz, a legközelebbi ilyen helyen anyagiasul. Kívánsága szerint megjelenhet a tűzben vagy bárhol, attól maximálisan a Zónájának\nmegfelelő távolságban is. A varázslat hatótávolsága végtelen, ennek csak világlátottsága szabhat határt. A varázslat erőssége (E) - újabb rejtély! - megegyezik a fogadó tűz erősségével (E), azaz alapesetben is legkevesebb 3E, de még tovább is erősíthető. A térmágiát hatástalanító védő-körbezáró varázskörök és jelek ellenállnak a varázslatnak, ha erősítésük meghaladja azét.\n\nA varázslat alapjául nem szolgálhatnak olyan tüzek és tűzhelyek - sem indulási, sem az érkezési oldalon -, melyek papi [Áldás](entity:aldas) vagy [Szertartás](entity:pap_szertartas) hatása alatt állnak, mint ahogy a [szent tüzek](entity:tv_sogron_szent_tuze) sem. Ilyen esetekben a varázslat létre sem jön, így a Mana-pontok sem vesznek el."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzkard",
        "name": "Tűzkard",
        "mp": 5,
        "idotartam": "5 kör",
        "ke": 10,
        "kepzettsegek": [
            "magia:tv_elemi_formai"
        ],
        "fok": 1,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslattal a tűzvarázsló lángokkal övezheti egy tetszés szerinti formájú, egykezes kard pengéjét. A tűz körülöleli a pengét - akár a [Tűzaura](entity:tv_tuzaura) az embert -, és a fegyver sebzésén túl égési sebeket okoz, valamint lángra lobbantja a gyúlékony anyagokat, melyeket megérint.\n\nA Tűzkardot a markolatánál bárki megfoghatja és forgathatja; a harc során éppúgy viselkedik, akár egy hétköznapi fegyver: támadni szükséges vele, s éppúgy használható védekezésre is - a Harcrendszer szabályai szerint. Sebzés csak sikeres támadás esetén éri az áldozatot: a kard eredeti sebzésén túl további k6 Sp. A sebzés mindig Fp, ugyanakkor nem szabad elfeledkezni a [kötelező ÉP-vesztésről](entity:szabaly_kotelezo_ep_vesztes) sem.\n\nA kard KÉ-je, TÉ-je, VÉ-je a varázslat hatására nem változik; a sebzést a tűzvarázsló növelheti, ha növeli a varázslat erősségét (E). Ez természetesen további Mp-okba kerül (hasonló módon, mint a [Tűznyílnál](entity:tv_tuznyil)).\n\nA lángok a penge körül 5 körig vannak jelen, aztán nyomtalanul eltűnnek, miáltal a kard visszaalakul a korábbi közönséges fegyverré."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzkigyo",
        "name": "Tűzkígyó",
        "mp": 20,
        "idotartam": "2 kör/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:tv_tuzlenyek_megidezese"
        ],
        "fok": 1,
        "range": "20",
        "save": "nincs",
        "leiras": "A tűz kígyóalakot vesz fel: leginkább egy nyolc méter hosszú kobrára emlékeztet. A levegőben kígyózva-repülve halad.\n\nKétszer támad körönként, egyszer a fejével, másszor a farkával csapva le. Hosszúsága miatt egymástól igen távoli áldozatokat képes támadni.\n\nHarcmódosítója 10."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzkitores",
        "name": "Tűzkitörés",
        "mp": 5,
        "idotartam": "azonnali",
        "ke": 0,
        "kepzettsegek": [
            "magia:tv_elemi_formai"
        ],
        "fok": 2,
        "range": "20",
        "save": "nincs",
        "leiras": "A tűzvarázsló a zónáján belül eső területen meghatározhat egy tetszés szerinti pontot, amely robbanás epicentrumaként fog szólgálni. A robbanás mindazoknak, akik a középpont 1 méteres körzetén belül tartózkodnak, kó sebet fog okozni: Ha a tűzvarázsló a tűzkitörést - több Mp felhasználásával\n- nagyobb erősséggel hozza létre, akkor ez a sebzés növekszik (hasonlóan a [Tűznyíl](entity:tv_tuznyil) varázslathoz).\n\nIlyenkor már a távolabb állók is részesülnek a hatásából - minél távolabb tartózkodnak, annál kevésbé. A sebzés az epicentrumtól távolodva lépésenként k6-tal csökken - a maximumhoz képest."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzlobbanas",
        "name": "Tűzlobbanás",
        "mp": 38,
        "idotartam": "azonnali",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 4,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat leginkább erős fényfelvillanáshoz hasonlítható, tulajdonképpen az is. A tűzvarázsló mágiájának hatására a tűz hirtelen éles fénnyel fellobban, majd visszatér kiindulási állapotába. A fény olyan hirtelen villan fel, hogy a közelben állókat könnyen meg is vakíthatja.\n\nAzok, akik a lángtól tíz méterre, vagy annál közelebb álltak, és a felvillanás alatt\nláthatták a tüzet, 25%-ban örökre megvakulnak, egyéb esetben csak 2k10 körre veszítik el látásukat. A tíz méternél meszszebb tartózkodók, bárhol álljanak is, amennyiben látták a\nfellobanást, szintén elszenvedik a hatásokat, igaz, enyhébben. A végleges megvakulás esélye esetükben csupán 10%, az időleges vakság ideje pedig k10 kör lesz."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzmadar",
        "name": "Tűzmadár",
        "mp": 30,
        "idotartam": "2 kör/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:tv_tuzlenyek_megidezese"
        ],
        "fok": 3,
        "range": "20",
        "save": "nincs",
        "leiras": "Főnixalak jelenik meg magasan a tűzvarázsló feje felett, Onnan csap le a harcolókra, körönként egyszer, élvezve a [Harc magasabbról és a Roham](entity:szabaly_harci_helyzet) módosítókat.\n\nHarcmódosítója 15."
    },
    {
        "id": "tv_tuznyeles",
        "name": "Tűznyelés",
        "mp": 6,
        "idotartam": "azonnali",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 3,
        "range": "self",
        "save": "nincs",
        "leiras": "A tűzvarázsló ezen varázslata egyesíti magában a támadást és a védekezést. A tűzvarázsló elnyelheti a rá ható tüzet, majd csóva formában visszafújhatja ellenfelére. Ehhez ugyanakkora erősségű Tűznyelésre van szükség, mint amennyi a támadásé.\n\nEzt a varázslatot soron kívül is elmondhatja, amint érzékeli, hogy tűzvarázslattal próbálnak rá hatni. Jellemző még, hogy a tűzvarázsló varázslás közben érzi, hogy szükség van-e még mágikus energia befektetésére, azaz hogy mekkora erősséggel kell varázsolnia a varázslatot.\n\nMég így is fenyegeti azonban az a veszély, hogy Mana-pontjai hamarabb fogynak el, minthogy az összes tűzet elnyelte volna, azaz a tűz erősítése még mindig nagyobb mint a varázslaté. Ebben az esetben a tűz csökkentett erősséggel hat. A tűzvarázslónak a varázslat után 1 teljes köre van, hogy az elnyelt tüzet kifújja, ellenkező esetben a tűz hatni fog az elnyelt erősségben, azonban, mivel a tűz a tűzvarázsló testében van, a tűz sebzése maximális (E-nként 6) lesz. \n\nEbből is látszik, hogy a varázslat használata nem veszélytelen, ámde nem kis meglepetést okozhat a pusztító lángokat elnyelő és a támadóra visszalehelő tűzvarázsló. A visszafújásnál a varázslat teljesen megegyezik a [Lángszórás](entity:tv_langszoras) nevű tűzvarázslói varázslattal. A visszafújás nem igényel Mp-ráfordítást."
    },
    {
        "fajta": "normal",
        "id": "tv_tuznyil",
        "name": "Tűznyíl",
        "mp": 5,
        "idotartam": "azonnali",
        "ke": 10,
        "kepzettsegek": [
            "magia:tv_elemi_formai"
        ],
        "fok": 1,
        "range": "self",
        "save": "nincs",
        "leiras": "A tűzvarázsló bal kezének mutatóujjából tűznyíl csap elő. Ezzel akkor találja el ellenfelét, ha sikeres célzást dob (lásd **Harc - Célzás!**). A tűznyíl CÉ-je +30, sebzése pedig k6. (Az **íjász szabály** viszont itt nem érvényesül.)\n\nA tűzvarázsló képes arra, hogy több Mp felhasználásával nagyobb erejű tűznyilat lőjön ki. Dupla Mp-ért dupla olyan erős (E—2), kétszeres sebzésü (2k6) nyilat használhat, és így tovább."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzparduc",
        "name": "Tűzpárduc",
        "mp": 25,
        "idotartam": "2 kör/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:tv_tuzlenyek_megidezese"
        ],
        "fok": 2,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat hatására lángnyelvekből álló fantom jelenik meg, mely leginkább feketepárducra emlékeztet. Körönként kétszer támad, mintha harapna - ha túlüti ellenfelét, egy ug-\nrással átveti magát rajta, mellyel akár belső sérülést is okozhat.\n\nHarcmódosítója 15."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzpenge",
        "name": "Tűzpenge",
        "mp": 19,
        "idotartam": "4 kör",
        "ke": 0,
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 4,
        "range": "20",
        "save": "nincs",
        "leiras": "A közepes és magas Tapasztalati Szintű tűzvarázslók egyik leglátványosabb és a legkevesebb szükségtelen pusztítással járó varázslata. Ez utóbbi szempont nem tűnhet túlságosan fontosnak egy nyílt mezőn dúló csatában, de értékes vagy könnyen lángra lobbanó holmik között bizony nem árt az óvatosság. A varázslat - szemben sok más tűzmágiával - csak a kiszemelt ellenfelet találhatja el, így nem jelent veszélyt a környezet más tagjaira, tárgyaira. A Tűzpenge, bár nevében hasonlatos a Tűzkardhoz, merőben más alapokon nyugvó és működésében más jellegű varázslat. A mágia alkalmazásakor a megidézett Elemi Tűz nem egy fémtárgy, penge körül összpontosul, hanem a levegőben jelenik meg, különös, lebegő tűzesíkként. Ez a tűz 4 körön át marad meg, majd semmivé\nenyészik. Létezése alatt önálló támadások végrehajtására képes, mintha láthatatlan harcos forgatná. Az így létrejött tűzpenge körönként egyszer támadhat, a tűzvarázsló saját TÉ-\njével, a fegyver módosító nélkül. A támadás bárki ellen eszközölhető, aki a tűzvarázsló zónájában tartózkodik. A kard, mivel nincs szilárd anyaga, semmiképpen nem hárítható, viszont a mozgása meglehetősen lassú. Ezért a megtámadott nem teljes VÉ-jével, hanem csupán annak fegyver nélküli részével térhet ki a tűzből született fegyver elől. A penge sebzése E-nként k6 Sp.\n\nA varázslat érdekessége, hogy egyszerre több tűzpenge is létezhet, mind a tűzvarázsló irányítása alatt. Ezzel a tűzvarázsló két-három ellenfelét is sakkban tarthatja, miközben teljes erejével koncentrálhat újabb varázslatok létrehozatalára vagy más harci manőverre."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzpolip",
        "name": "Tűzpolip",
        "mp": 40,
        "idotartam": "2 kör/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:tv_tuzlenyek_megidezese"
        ],
        "fok": 5,
        "range": "20",
        "save": "nincs",
        "leiras": "A tűz nyolckarú polip alakját veszi fel, mely minden körben négy támadásra képes. Mind a négy a polip karjaival történik, melyek ostorként sújtanak az ellenfélre. Harcmódosítója 25, ehhez járulnak még a [Harc magasabbról](entity:szabaly_harci_helyzet) előnyei, mivel a polip a harctér fölött lebeg, ahonnan az egész zóna területét elérheti."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzsarkany",
        "name": "Tűzsárkány",
        "mp": 45,
        "idotartam": "2 kör/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:tv_tuzlenyek_megidezese"
        ],
        "fok": 5,
        "range": "20",
        "save": "nincs",
        "leiras": "A megidézett tűz egy sárkány alakját veszi fel, mely 20 méter magasból lángot okád a varázsló ellenfeleire. A találathoz sikeres Támadódobást kell véghezvinnie - ha túlütés következik be, a sebzés kétszer dobható, az eredmény pedig összeadódik. A sárkány körönként egyszer támadhat, \n\nHarcmódosítója 40, melyhez hozzáadódik a [Harc magasabbról](entity:szabaly_harci_helyzet) összes bónusza is. A fantom, ha teheti, nem ereszkedik olyan mélyre, hogy eltalálhassák. Röpképtelen ellenfelei csak célzófegy-\nvereket és mágiát használhatnak ellene."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzszem",
        "name": "Tűzszem",
        "mp": 11,
        "idotartam": "2 óra/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 2,
        "range": "touch",
        "save": "nincs",
        "leiras": "Miután a tűzvarázsló befejezte a varázslást, 1 kör áll rendelkezésére, hogy megjelöljön egy pontot, ahol apró varázsjel keletkezik. Bal kezének hüvelykujját érinti a kiválasztott helyhez - annak lenyomataként keletkezik a varázsjel. A jel érzékel minden előtte tartózkodót, elhaladót, és ekkor - minden egyes alkalommal - tűznyilat lő ki. A Tűznyíl sebzése alaperősítéssel k6 Sp. Szintén alapesetben a Tűzszem 1 méter távolságig érzékel és hat, az távolabb tartózkodókra hatástalan - a tűznyíl nyomtalanul elenyészik. A távolság is növelhető, E-nként 1 méterrel (ezt a sebzés növelésére szánt E-kkel szorozni kell). A tűznyíl a megnövekedett távolság ellenére sem lesz lassabb: ugyanakkor ér célba, mint alapesetben.\n\nPéldául: 2E erősítésű Tűzszem vagy 2 méterre lő ki k6 sebzésű tűznyilat, vagy 1 méterre 2k6 sebzésűt, míg egy 6E-s erősítésű kilőhet pl. 2 méterre egy 3k6 sebzésű tűznyilat."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzszonyeg",
        "name": "Tűzszőnyeg",
        "mp": 15,
        "idotartam": "3 kör",
        "ke": -10,
        "kepzettsegek": [
            "magia:tv_elemi_formai"
        ],
        "fok": 2,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslattal a tűzvarázsló egy 5 méter sugarú körben fél méter magas tűzszőnyeget hoz létre. Ezt úgy a legegyszerűbb elképzelni, mint egy hosszú szárú fűvel benőtt területet - csakhogy a fűszálak itt lobogó lángnyelvek. Mindazok, akik ebbe belekerülnek vagy belelépnek, körönként k6 sebet szenvednek. Nagyobb testű állatok vagy fekvő emberek ennek dupláját, 2k6-nyit. Minden éghető anyag, melyet a szőnyeg lángnyelvei érnek, tüzet fog.\n\nA tűzvarázsló képes növelni a tűzszőnyeg erejét (E) és sebzését, ha több Mp-ot áldoz rá.\n\nA Tűzszőnyeg 3 körig lobog, aztán eltűnik. Ez persze nem jelenti azt, hogy amennyiben a területen akadt éghető anyag, ami a tüzet táplálja - immár természetes tűzként ne loboghatna továbbra is."
    },
    {
        "fajta": "normal",
        "id": "tv_tuztagadas",
        "name": "Tűztagadás",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "mp": 45,
        "fok": 4,
        "varazslasIdeje": "1 kör",
        "idotartam": "1 perc",
        "range": "20",
        "save": "nincs",
        "leiras": "Akin e varázslatot a tűzvarázsló végrehajtja, az - az időtartam alatt - képes elviselni bármekkora hőséget, és bántatlanul tartózkodhat akár a legégetőbb lángpokol közepén is: 4\ntűz sem fájdalmat, sem sérülést nem okoz neki. A varázslat tökéletes védelmet nyújt minden tűzvarázslat, és más varázslókasztok összes tűzzel vagy hővel sebző varázslataival szemben is.\n\nA tűzvarázsló a varázslatot bárkin végrehajthatja, aki a zónáján belül tartózkodik, ám egyszerre csak egyetlen személyen. Az illető felszerelése, ruhái és egyébb tárgyai nem élvezik a varázslat nyujtotta védelmet. Ha saját magán hajtja végre, a mana visszanyerésére szolgáló módszerei közül csak az ordani metódus működik."
    },
    {
        "fajta": "normal",
        "id": "tv_tuztancoltatas",
        "name": "Tűztáncoltatás",
        "mp": 8,
        "idotartam": "1 perc",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 1,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslás befejeztével a tűzvarázsló a zónáján belül eső területen képes lesz minden természetes tüzet befolyásolni. (Természetesnek minősül az olyan tűz, melynek lángjait gyú-\nlékony anyagok táplálják és nem őselemi elvek alapján lobog - azaz semmilyen varázslattal létrehozott tűz nem tekinthető természetesnek; míg az ennek nyomán elharapózó, éghető\nanyagok táplálta lángok már igen!)\n\nA befolyásolás annyit tesz, hogy a tűzvarázsló a lángokat eredeti méretük felére csökkentheti vagy kétszeresükre nyújthatja, mitöbb, meghatározhatja a tűz továbbterjedésének irányát is. Ennek sebessége körönként 1 méter."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzteremtes",
        "name": "Tűzteremtés",
        "mp": 3,
        "idotartam": "1 perc",
        "ke": 0,
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 2,
        "range": "20",
        "save": "nincs",
        "leiras": "A Varázslat sokban hasonlít a [Lángteremtés](entity:tv_langteremtes) nevű varázslathoz. A különbség az, hogy itt a tűzvarázsló nem apró lángnyelvet, hanem egy tábortűz méretű mágja lángját teremti meg. Az éghető anyagok nyomban meggyulladnak, és a környékén komoly hőhatás is érzékelhető, a tűz sebzése 1k6.\n\nA varázslat nem erősíthető."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzvalasztas",
        "name": "Tűzválasztás",
        "mp": 6,
        "idotartam": "3 kör",
        "ke": 20,
        "kepzettsegek": [
            "magia:tv_alapveto_tuzmagia"
        ],
        "fok": 1,
        "range": "10",
        "save": "nincs",
        "leiras": "A varázslat hatására a tűz fény és hő hatásai térben elválaszthatóak. Ez azt jelenti, hogy a láng e két összetevője a tűzvarázsló körüli tíz méter sugarú körben tetszőleges helyen fejtheti ki hatását. A varázslat használatát korlátozza, hogy az egyik komponensnek mindenképpen a láng eredeti helyén kell maradnia.\n\nA tűzvarázsló ezzel a varázslattal komoly károkat okozhat ellenfeleinek, ugyanis megteheti, hogy a tűz képét a kandallóban hagyja, de a hővel támad, és minden látható jel nélkül sebez. A sikeres találathoz a tűzvarázslónak Célzó dobást kell dobnia, +30-cal. A találat majdnem bizonyos, hiszen a láthatatlan láng elől különösen nehéz kitérni.\n\nAz első támadás - amely komoly meglepetés lehet - módosítója további +30. Az áldozaton persze meglátszanak az égés nyomai, még az esetleges gyúlékony anyagok is lángra lobbanhatnak. A tűzvarázsló előszeretettel alkalmazza a Tűzválasztást nagyobb ütközetek, ostromok alkalmával is, hiszen a legtöbb efféle esemény alatt akár mágia, akár fáklyák hatására is gyúlhatnak nagy, elszabaduló tüzek.\n\nA varázslat időtartama 3 kör, ez további Mana-pontok befektetésével sem növelhető meg. A tűzzel körönként csak egy támadás hajtható végre. Amennyiben a tűzvarázsló a hőhatást hagyja a láng eredeti helyén, és a fényt mozgatja, ezzel nagy csarnokokat, termeket deríthet fel.\n\nA varázslatot akkora erősséggel kell megidézni, amennyi a szétválasztandó tűz erőssége, a részleges tűzválasztás nem lehetséges."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzvihar",
        "name": "Tűzvihar",
        "mp": 180,
        "idotartam": "15 perc",
        "varazslasIdeje": "10 perc",
        "kepzettsegek": [
            "magia:tv_magasiskola"
        ],
        "fok": 5,
        "range": "1 km",
        "save": "nincs",
        "leiras": "A varázslat létrejöttekor k10 kör alatt soha nem látott, világító lángfellegek gyűlnek össze az égen. Ezután tűzeső hullik belőlük a földre, amely 1 km átmérőjű, kör alakú területet érint. \n\nMindazon éghető anyagok, melyek e területen belül találhatók, rövid idő alatt meggyulladnak és elhamvadnak, sőt, az első perc múltán a talaj is megolvad. Mindazok, akik az érintett területen belül tartózkodnak, körönként 8k6 Sp sebet szenvednek el.\n\nA lángfellegeket a tűzvarázsló megközelítőleg 50 km/órás sebességgel képes mozgatni, ami körönként 140 métert jelent, szegmensekként pedig 14-et. Tájékoztatásul közöljük, hogy egy fürgének számító, vágtató ló végsebessége 60 km/óra körül mozog."
    },
    {
        "fajta": "normal",
        "id": "tv_tuzzapor",
        "name": "Tűzzápor",
        "mp": 8,
        "idotartam": "3 kör",
        "ke": -20,
        "kepzettsegek": [
            "magia:tv_elemi_formai"
        ],
        "fok": 4,
        "range": "20",
        "save": "nincs",
        "leiras": "A varázslat hatására a tűzvarázsló zónáján belül a levegőben (max 20 méter magasan) lángfellegek jelennek meg, melyekből 3 körön keresztül tűzzápor hull a földre. Az érintett terület 5 méter sugarú kör. Mindenki, aki ezen belül tartózkodik, körönként k6 Sp sebpontot veszít - a vértek SFÉ tényezője azonban ilyenkor is érvényesül.\n\nTermészetesen ha a tűzvarázsló több Mp-ot áldoz, az eső is hevesebb lesz.\n\nAz eső hatósugarából időben elmenekülni csak annak van esélye, aki sikeres Ugrás-próbát tesz."
    },
    {
        "fajta": "normal",
        "id": "bard_uresseg",
        "name": "Üresség",
        "fok": 4,
        "mp": 22,
        "idotartam": "5 perc/szint",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "range": "20",
        "save": "nincs",
        "leiras": "Ez az illúzió egy adott hely minden tárgyát láthatatlanná teszi. Egy teremből az összes bútor, szekrény, polc, kép, egyszóval minden eltűnik, csak a kopár falak maradnak. Ha a varázslatot erdőben használja a bárd, 20 méternyi körzetben minden fa, bokor s egyéb, a földből kiemelkedő jelentősebb nagyságú tárgy vagy növény (a fűfélék pl. nem) eltűnik. Hiába tudják a szemlélők, hogy itt kell lennie valaminek, csak tapogatózással tájékozódhatnak a varázslat hatóideje alatt. A varázslat egy helyiségre avagy 20 méter sugarú körre mondható rá."
    },
    {
        "fajta": "normal",
        "id": "pap_utmutatas",
        "name": "Útmutatás",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 19,
        "varazslasIdeje": "1 kör",
        "idotartam": "1 perc/szint",
        "fok": 4,
        "kepzettsegek": [
            "magia:pap_szfera_lelek"
        ],
        "range": "15 km/szint",
        "save": "mental",
        "leiras": "A varázslat lehetővé teszi, hogy a pap tárgyak vagy személyek irányát felderítse. A mágia hatására érezni fogja a keresett tárgy vagy személy helyét, illetve irányát. Ez a varázslat időtartamának lejártáig így is marad, utána minden érzet elvész - de a már betájolt irányban tovább haladhatnak.\n\nTárgyak kereséséhez igen pontos leírással kell rendelkezni. Nem egy esetben megtörtént, hogy a kísérletező papot hasonló, de nem a keresett tárgyhoz vezette el a varázslat. Személy keresése esetén tudni kell az illető nevét, korát, s lehetőleg leírását is. A keresett Mentál [ME](entity:szabaly_magiaellenallas)-re jogosult a varázslat ellen, ha ez sikeres, jelenléte titokban marad.\n\nMegjegyzendő, hogy a varázslattal nem csak kis tárgyak, de városok, épületek is kereshetőek, így a pap nemigen téved el. Hasznos tudomány Ynev hatalmas világában."
    },
    {
        "fajta": "normal",
        "varazslasIdeje": "speciális",
        "id": "pap_atokuzes",
        "name": "Űzés - átok",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 9,
        "idotartam": "azonnali",
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "fok": 4,
        "range": "touch",
        "save": "nincs",
        "leiras": "A papok átokűzése a leghatásosabb semlegesítő varázslat a boszorkányok és boszorkánymesterek mágiájával szemben. Tehát nem csak a papi átkokat, de a boszorkányok és boszorkánymesterek által megidézett átkokat is megszüntetheti. A varázslat hosszas előkészítést igényel, s a mágia megidézésének időtartama is hosszú - annyi kör, ahány Mana-pontot a pap a varázslathoz felhasznál.\n\nAz átok hatása akkor szüntehető meg, ha az űzés erősítése legalább megyezett az átok eredeti erősítésével. Ha sikeres volt, az átok minden hatása megszűnik, de az addigi változások nem. Azaz ha egy átkozott személy ereje naponta kettővel csökkent, s csak a harmadik nap semlegesítették az átkot, ereje néggyel alacsonyabb lesz, mint az átok előtt."
    },
    {
        "fajta": "normal",
        "id": "pap_uzes_evilagi",
        "name": "Űzés - evilági lények",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek"
        ],
        "mp": 18,
        "fok": 5,
        "varazslasIdeje": "azonnali",
        "idotartam": "24 nap",
        "range": "12",
        "save": "asztral",
        "leiras": "A varázslat a rettegést okozó mágiához hasonlít, de annál sokkal mélyebb hatású. Az elűzendő evilági lény Asztrál [ME](entity:szabaly_magiaellenallas)-re jogosult a varázslat ellen, s ha ez sikertelen, lélekölő félelem ébred benne a pappal szemben. Azonnal elmenekül, s csak 24 nap után képes újra szembe kerülni a mágia használójával."
    },
    {
        "fajta": "normal",
        "id": "pap_vadak_szolitasa",
        "name": "Vadak szólítása",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 15,
        "idotartam": "azonnali",
        "varazslasIdeje": "7 kör",
        "fok": 1,
        "range": "2 km",
        "save": "nincs",
        "leiras": "A varázslat hatására k10, akár különböző fajú emlős is érkezik a paphoz. Ezek az állatok barátságosak lesznek megidézőjükhöz, de a pap csak az [Engedelmesség - állatok](entity:pap_engedelmesseg_allatok) varázslat segítségével képes irányítani őket. Az állatok a pap környékén maradnak, amíg jónak látják, vagy míg a pap irányítása alatt állnak, aztán szétszélednek. Akár meg is szelidíthetők hagyományos módszerekkel, és így elérhető, hogy kövessék megidézőjüket."
    },
    {
        "fajta": "normal",
        "id": "bard_vakon_latas",
        "name": "Vakon látás",
        "mp": 39,
        "idotartam": "5 perc/szint",
        "varazslasIdeje": "3 kör",
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 5,
        "range": "self",
        "save": "nincs",
        "leiras": "A bárd ezen varázslata igen-igen összetett, s rendkívül jól alkalmazható több esetben is. Lehetővé teszi, hogy a bárd, szeme világa nélkül is ( pl. bekötött szemmel ) láthassa környezetét. E tudomány a fény világának tökéletes ismeretén alapszik, s nagyjából az infralátáshoz hasonlatos képet ad.\n\nA varázslat segítségével a bárd még a [Láthatatlanság](entity:bard_lathatatlansag) varázslat hatása alatt is képes látni."
    },
    {
        "fajta": "normal",
        "id": "bard_vaksag_okozas",
        "name": "Vakság okozás",
        "mp": 10,
        "idotartam": "3 kör",
        "ke": 20,
        "kepzettsegek": [
            "magia:bard_fenymagia"
        ],
        "fok": 3,
        "range": "10",
        "save": "nincs",
        "leiras": "A mágia meglehetősen erős, nincs ellene Mágiaellenállás. Lényege, hogy az áldozat szeme előtt egy hajszálnyival minden fényt kiolt - akár egy hártyavékony sötétségvarázs. Az áldozat csak a varázslat hatóidejének lejártával lesz képes újra látni."
    },
    {
        "fajta": "normal",
        "id": "pap_veraldozat",
        "name": "Véráldozat",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "mp": 30,
        "idotartam": "2 perc/szint",
        "ke": 0,
        "fok": 5,
        "range": "3",
        "save": "nincs",
        "leiras": "A vérmágia egy erős varázslata, az áldozat vére a pap istenének kerül áldozati bemutatásra. A pap, miután a varázslatot létrehozta, az ellenfél életerejét istenéhez irányítja. Így az áldozat a 2 perc szintenkénti időtartam alatt (pl. harcban, vagy egyéb sebzésből kifolyólag) vesztett FP-t és ÉP-t természetes úton nem szerezheti vissza, s a mágikus gyógyítás is csak a szokásos mennyiség negyedét gyógyítja rajta. A varázslat hatása végleges, s csak egymás után alkalmazott [Űzés - átok](entity:pap_atokuzes) és mérgezés [Gyógyítás](entity:pap_gyogyitas)a semlegesítheti. Ha az átokűzés sikeres volt, s a gyógyítás is végrehajtatott, az áldozat normális gyógyulóképessége visszatér. "
    },
    {
        "fajta": "normal",
        "id": "pap_vergat_i",
        "name": "Vérgát I",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 9,
        "fok": 4,
        "idotartam": "1 nap/szint",
        "varazslasIdeje": "5 kör",
        "range": "1000",
        "save": "asztral",
        "leiras": "A vérmágia védővarázslata, mely távol tarthatja a nemkívánatos látogatókat a pap által kijelölt területről. Ehhez a területet vérrel kell megjelölni, illetve körberajzolni határait.\n\nAmelyik lény vérével a vérgátat felrajzolták, nem fog tudni átlépni azon semmilyen irányban.\n\nAzok az áldozatok, akik sikeresen megdobják a vérgát elleni Asztrál [ME](entity:szabaly_magiaellenallas)-jüket, képesek - viszolyogva - átlépni a vonalat, de ha utána pl. ki is akarnak jutni, újra dobniuk kell. Ha a [Mágiaellenállás](entity:szabaly_magiaellenallas) sikertelen, többször nem lehet próbálkozni.\n\nA vérgát vonalát csak a pap törheti meg, s ekkor a mágia eloszlik. \n\nAmennyiben egy lény már a varázslat létrejöttekor a vérgáton belül tartózkodik, úgy térmágiával esetleg elhagyhatja azt, de fordítva még a térmágia sem segít.\n.",
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ]
    },
    {
        "fajta": "normal",
        "id": "pap_vergat_ii",
        "name": "Vérgát II",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "mp": 18,
        "fok": 5,
        "varazslasIdeje": "5 kör",
        "idotartam": "1 nap/szint",
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "range": "1000",
        "save": "asztral",
        "leiras": "A vérmágia védővarázslata, mely távol tarthatja a nemkívánatos látogatókat a pap által kijelölt területről. Ehhez a területet vérrel kell megjelölni, illetve körberajzolni határait.\n\nEz a varázslat minden, a felhasznált vér fajába tartozó lényt képes távol (vagy bent) tartani. Sőt, a használt vér lehet kevert is, annyi személy vagy lény vérét tartalmazhatja, ahányadik szintű a pap. A lények tartozhatnak egyazon fajba, avagy több különböző fajba is, ez utóbbi esetben minden képviselt faj egyedei számára áttörhetetlen lesz a gát.\n\nAzok az áldozatok, akik sikeresen megdobják a vérgát elleni Asztrál [ME](entity:szabaly_magiaellenallas)-jüket, képesek - viszolyogva - átlépni a vonalat, de ha utána pl. ki is akarnak jutni, újra dobniuk kell. Ha a [Mágiaellenállás](entity:szabaly_magiaellenallas) sikertelen, többször nem lehet próbálkozni.\n\nA vérgát vonalát csak a pap törheti meg, s ekkor a mágia eloszlik. Ő természetesen szabadon keresztülsétálhat a vonalon, még akkor is, ha ahhoz a fajhoz tartozik, amelynek véréből rajzolták.\n\nAmennyiben egy lény már a varázslat létrejöttekor a vérgáton belül tartózkodik, úgy térmágiával esetleg elhagyhatja azt, de fordítva még a térmágia sem segít.\n."
    },
    {
        "fajta": "normal",
        "id": "pap_vergyujtes",
        "name": "Vérgyűjtés",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ],
        "mp": 12,
        "idotartam": "1 perc/szint",
        "ke": 15,
        "fok": 1,
        "range": "10",
        "save": "nincs",
        "leiras": "A vérmágia ezen alapvarázslata segítségével a pap a kívánt személy vérét összegyűjtheti és további mágiákhoz felhasználhatóvá teheti. A varázslat elején ki kell jelölnie egy edényt, melybe a vért fel kívánja fogni. (Ez lehet bármi, amiből nem folyik ki.) Ezek után az áldozaton ütött sebből a varázslat hatására a vér az edénybe áramlik, méghozzá igen látványosan. Ahogy a sebből kifolyik, a levegőben (avagy a talajon) lassan az edény felé kúszik, majd belecsorog.\n\nAz így gyűjtött vér soha nem alvad meg, tehát mindig felhasználható marad. Minden egyéb módon lecsapolt vér esetében meg kell gátolni az alvadást, ami különböző anyagok felhasználásával lehetséges. A vér mennyisége attól függ, hogy az áldozat mennyi FP-t és ÉP-t veszített a varázslat időtartama alatt: 1 FP veszteség 1 gyűszűnyi, 1 ÉP pedig egy kis pohárnyi vért jelent."
    },
    {
        "fajta": "normal",
        "id": "pap_verzes",
        "name": "Vérzés",
        "kategoriak": [
            "nagy_arkanum",
            "litania"
        ],
        "mp": 18,
        "ke": 30,
        "idotartam": "1 kör szintenként",
        "fok": 3,
        "range": "15",
        "save": "nincs",
        "leiras": "Ez a kegyetlen varázslat szintén a vérmágia része. A pap rámutat áldozatára, s mutatóujjának hegyével lassan egy képzeletbeli vágást ejt rajta. A seb azonnal megjelenik az áldozat testén, ha  Reflex próbája sikertelen volt. A vágás mély és fájdalmas, nem csak FP, de ÉP veszteséggel is jár. A seb nem záródik össze, s folyamatosan vérzik. A varázslat időtartama alatt a sebzés körönként k10 FP, s minden 10 FP elvesztése egy ÉP vesztésével is jár. Ha a varázslat időtartama véget ért, de a sebet nem kötözték be, a vérzés körönként 1 FP intenzitású.\n\nHa az okozott sebet a varázslat időtartamának lejárta előtt kezelik, vagy mágiával teljesen meggyógyítják, a vérzés eláll. Ehhez a [Sebgyógyítás](entity:sebgyogyitas) képzettség 3. foka szükséges, a varázslat idejének lejártával már az 1. fok is elegendő.\n\nA varázslat időtartama nem növelhető, az erősség növelésével minden egyes plusz E -5-öt jelent a Reflex róbára.",
        "kepzettsegek": [
            "magia:pap_szfera_halal"
        ]
    },
    {
        "fajta": "normal",
        "id": "pap_veszely_eszlelese",
        "name": "Veszély észlelése",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_lelek",
            "magia:pap_szfera_termeszet"
        ],
        "mp": 5,
        "idotartam": "15 perc/szint",
        "varazslasIdeje": "1 perc",
        "fok": 1,
        "range": "self",
        "leiras": "A **Veszély észlelése** az érzékelő mágiaformák legalapvetőbbike. Segítségével a pap tudomást szerez a rá leselkedő veszélyek létezéséről - pontos helyéről, természetéről azonban nem. Az iránnyal és távolsággal nagyjából tisztában lesz, ám a veszély mibenléte teljesen ismeretlen marad. \n\nA varázslat egyetlenegy komoly hátránnyal rendelkezik, ennek köszönhető, hogy hatalma ellenére kevesen használják. Nevezetesen képtelen megkülönböztetni a veszély fokozatait. Az összes lehetséges veszély jelzi a papnak - még az egészen kis százalékban ártalmasakat is.\n\nHogy világosabb legyen a dolog, lássunk egy példát! Amennyiben a pap és társai olyan épülethez érnek kalandozásaik során, melynek tetőszerkezete már meglehetősen régi, de annak esélye, hogy leszakad, egészen elhanyagolható - esetleg orkánszerű szélben vagy kisebb földmozgáskor - a varázslat veszélyt jelez majd. Mivel a fokozatokban nem tesz különbséget, messziről a pap csupán azt érzi, hogy benn ártó elemek lapulnak. Ezek lehetnének akár ork vagy goblin csapatok is, a varázslat ugyanolyan erősen jelezné a veszélyt.\n\nEzért igazán csak akkor hasznos, ha más felderítő módszerekkel együtt alkalmazzák, mely kiegészítheti e hiányosságot.",
        "save": "nincs"
    },
    {
        "fajta": "normal",
        "id": "pap_vihar",
        "name": "Vihar",
        "kategoriak": [
            "nagy_arkanum"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "mp": 34,
        "varazslasIdeje": "25 perc",
        "idotartam": "1 óra",
        "fok": 4,
        "range": "1 km",
        "save": "nincs",
        "leiras": "A varázslat hatására felhők gyülekeznek a pap által megjelölt helyen, s a varázslás idejének végén tomboló széllel, hatalmas esőcseppekkel vihar tör ki. A vihar középpontja nem lehet 250 méternel messzebb a paptól. A vihar gátolja az utazást, menedékbe kényszerítve a szabad ég alatt tartózkodókat. Villámait a pap nem irányíthatja, ám bizonyos mértékig befolyásolhatja. Erre százalékot kell dobni percenként, s minél nagyobb ennek értéke, annál pontosabb a villámok becsapódása. Ha az érték 85-95 között van, a találat a megjelölt helytől 2+k6 méterre csapódik be, ha a dobott szám 96 vagy annál nagyobb, a villám a pap által kiválasztott helyet vagy személyt éri, sebzése 5k6 SP.\n\nAz időtartam leteltével az idő kitisztul, a vihar nyomtalanul eloszlik."
    },
    {
        "fajta": "normal",
        "ke": 15,
        "id": "pap_villamcsapas",
        "name": "Villámcsapás",
        "kategoriak": [
            "kis_arkanum",
            "rituale"
        ],
        "fok": 4,
        "mp": 8,
        "idotartam": "azonnali",
        "range": "25",
        "save": "nincs",
        "leiras": "A varázslat alkalmazásával villám sújt le a pap által kijelölt helyre. Ellentétben más mágiahasználók villámaival, ez nem az ujj hegyéből, hanem az áldozat feje feletti magasságból csap le, így fedezékbe vonulni, pajzsot a pap felé tartani teljesen felesleges.\n\nA kiszemelt célpontot látnia kell a papnak, s felé kell mutatnia a varázslat alkalmazásakor. A villám sebzése 2k6 FP, és minden esetben a fejet találja el: ha azon fémsisak van, a sebzés k6-onként 3 FP-vel nő, ha bőr, 2-vel csökken.",
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ]
    },
    {
        "id": "magia_bm_villamkeltes",
        "varazslasIdeje": "1 kör",
        "name": "Villámkeltés",
        "mp": 6,
        "idotartam": "1 kör/szint",
        "kepzettsegek": [
            "magia:bm_villammagia"
        ],
        "fok": 3,
        "range": "self",
        "save": "nincs",
        "leiras": "A boszorkánymester ezzel a varázslattal szabad folyást enged testén keresztül a nyers mágikus energiáknak; az időtartam alatt a sebzést okozó villámvarázslatokat feleannyi Mana-pontért lesz képes végrehajtani. Amennyiben ez nem egész szám, mindig felfelé kell kerekíteni. Minden okozott k10 sebzésért (a villámvarázslat minden egyes E-jéért) azonban a boszorkánymester is k6 Fp-t veszít a zabolázatlanul tomboló energiáknak köszönhetően."
    },
    {
        "fajta": "normal",
        "id": "magia_bm_villamlanc",
        "name": "Villámlánc",
        "mp": 20,
        "idotartam": "azonnali",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bm_villammagia"
        ],
        "fok": 4,
        "range": "self",
        "save": "nincs",
        "leiras": "A Villámlánccal több ellenfél is támadható, mindüknek a villám hatótávolságán belül kell tartózkodniuk. A kilőtt villám CÉ-je és sebzése a módosítandó [Villámvarázs](entity:magia_bm_villamvarazs) E-jének függvénye.\n\nA boszorkánymester célba veszi az első áldozatot: ha eltalálja, a villám a szokásos módon sebez. Eztán a boszorkánymester kijelölheti a következő célpontot; a villám az ő irányában folytatja az útját - ám CÉ-je 15-tel csökken. Új Célzó dobást kell dobni, a következő célpontra. Ha ez is célba talál, újból sebez, és CÉ-je újból 15-tel kevesebb lesz. Ez így folytatódik addig, míg a villám egyszer célt nem téveszt, vagy a boszorkánymester be nem szünteti a varázslatot.\n\nA varázslat tetszőleges számú ellenféllel szemben alkalmazható."
    },
    {
        "fajta": "normal",
        "id": "magia_bm_villampenge",
        "name": "Villámpenge",
        "mp": 10,
        "idotartam": "5 kör",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:bm_villammagia"
        ],
        "fok": 2,
        "range": "touch",
        "save": "nincs",
        "leiras": "A varázslattal a boszorkánymester nyers energiával övezheti egy tetszés szerinti formájú, egykezes kard pengéjét. A kékes derengés körbefonja a pengét, és a fegyver eredeti sebzésén túl megégeti mindazokat, akiken a fegyver sebet ejt. A kardot bárki megfoghatja, ha ügyel arra, hogy vastag bőr vagy posztó kerüljön a tenyere és a kard fémje közé. Ha ezt elmulasztaná megtenni, maga is körönként sebződik. A nyers energia sebzése körönként 1k10 Sp.\n\nA mágiával felruházott karddal a továbbiakban is harcolni szükséges, KÉ-je, TÉ-je, VÉ-je nem változik; sebzéséhez a kard eredeti sebzésén túl az energia sebzése járul. Az energia az Időtartam lejártával semmivé lesz, s a kard ismét közönsé-\nges fegyverré változik."
    },
    {
        "fajta": "normal",
        "id": "magia_bm_villamtagadas",
        "name": "Villámtagadás",
        "mp": 7,
        "idotartam": "1 kör/szint",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bm_villammagia"
        ],
        "fok": 5,
        "range": "10",
        "save": "nincs",
        "leiras": "A boszorkánymester megvédheti magát - vagy a hatótávolságon belül tartózkodó egyetlen másik lényt - minden fajta nyers energia, villám sebzésétől, ha az természetes eredetű. A villám energiája ártalmatlanul a földbe vezetődik, és\nközben semmilyen módon nem károsítja a varázslat használóját. Ha mágikus villám csap a varázslat használójába, nem árthat neki, amennyiben erőssége nem haladja meg a védelem erősségét. Ha meghaladja, csak annyit sebez rajta, amennyivel erőssége több a védeleménél."
    },
    {
        "kepzettsegek": [
            "magia:bm_villammagia"
        ],
        "id": "magia_bm_villamtuk",
        "name": "Villámtűk",
        "mp": 4,
        "idotartam": "1 kör/szint",
        "ke": -10,
        "fok": 1,
        "range": "15",
        "save": "nincs",
        "leiras": "A varázslat több tucat apró villámot idéz meg, melyeket a boszorkánymester bal tenyeréből lőhet ki. Maximum 15 méter távolságig lehet eljuttatni őket, azon túl energiájuk eloszlik.\n\nEgyszerre több ellenfél ellen is alkalmazhatóak: maximum annyi teremtmény támadható, amennyi a boszorkánymester tapasztalati szintje. A tűkkel nehéz pontosan célozni, csak az irány adható meg, aztán a többi már a véletlen dolga. Minden kiszemelt áldozat megpróbálhat félreugrani a villámtűk elől, ám kísérletét csak akkor koronázza siker, ha eredményes Reflexpróbát dob. Ez\nesetben semmilyen sebzést nem szenved el. Ha a próbát elbukta, legalább egy villámtű eltalálja, minden további 5 pont bukás még egy villámtűt jelent. (Tehát ha a Reflexpróbát 14-gyel bukja el, összesen 1 + 14/5 = 3 tű találja el.\n\nAz energiatűk komoly sebzést ritkán okoznak, darabonként mindössze 1 Sp-t - ami annyit tesz, hogy vastagabb ruházat, bőrvértek esetén semmilyen sebzés nincs.\n\nAz áldozatok a varázslat minden további E-je után -10-zel dobják a Reflexpróbájukat."
    },
    {
        "fajta": "normal",
        "id": "magia_bm_villamvarazs",
        "name": "Villámvarázs",
        "leiras": "A boszorkánymester a varázslattal egyetlen villámot lőhet ki bal kezének mutatóujjából. A villámmal céloznia kell, s célpontjának csak akkor okozhat sebet, ha el is találja. Ehhez sikeres Célzó Dobást kell tennie, ahol saját CÉ-jéhez hozzáadhatja a villám 35-ös CÉ-jét. A villámmal csak egyenes vonalban, maximum 20 méter távolságig lehet ellőni, ha semmi nem takarja el a kiszemelt áldozatot, és a sebzése k10. Az energianyalábot - értelemszerűen - nem lehet fegyverrel hárítani.\n\nTovábbi erősítéssel a villám sebzése növelhető, de megtöbbszörözhető a CÉ és a lőtávolság is. Tehát pl. egy 6-os erősségű villám lehet +105 CÉ-jű, 60 méterre elható, de mindössze 2k10-et sebző, vagy +70 CÉ/40m/3k10, esetleg +35 CÉ/20m/6k10.",
        "mp": 10,
        "idotartam": "azonnali",
        "ke": 0,
        "kepzettsegek": [
            "magia:bm_villammagia"
        ],
        "fok": 3,
        "range": "20",
        "save": "nincs"
    },
    {
        "fajta": "normal",
        "id": "magia_bm_villamvert",
        "name": "Villámvért",
        "mp": 10,
        "idotartam": "3 kör",
        "varazslasIdeje": "1 kör",
        "kepzettsegek": [
            "magia:bm_villammagia"
        ],
        "fok": 2,
        "range": "touch",
        "save": "nincs",
        "leiras": "A varázslat nyers energiából való, kéken villózó aurát hoz létre a boszorkánymester - illetve azon személy körül, akit a boszorkánymester megérint. Akik az Időtartam alatt az így felvértezett illetőhöz érnek, vagy akiket ő érint meg, 1k10 Sp-t veszítenek. Ugyanez történik azzal, aki fém kézifegyverrel sikeres támadást hajt végre ellene, s nem gondoskodott fegyvere szigeteléséről. A boszorkánymester a varázslattal támadhat is."
    },
    {
        "fajta": "normal",
        "id": "magia_bm_visszaverodo_villam",
        "name": "Visszaverődő villám",
        "mp": 8,
        "idotartam": "azonnali",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bm_villammagia"
        ],
        "fok": 4,
        "range": "self",
        "save": "nincs",
        "leiras": "A varázslat kizárólag a [Villámvarázs](entity:magia_bm_villamvarazs) varázslattal együtt használható: ez esetben a kilőtt nyaláb a kőről, fáról, üvegről - és egyéb nem vezető anyagokról - visszaverődik, azokban semmilyen kárt nem teszt. Irányát megváltoztatva eltalálhatja a takarásban rejtőző célpontot, aki akkor is áldozatul esik a villámnak, ha tetőtől talpig szigetelő anyagokba burkolja magát. Az efféle - visszaverődésre alapozó - célzás visszaverődésenként 15-tel csökkenti a villám CÉ-jét. Ha a visszaverésre kiszemelt felület tükör, a CÉ nem változik.\n\nFIGYELEM: a visszaverődés révén a célpont távolsága nő - ez a célzásnál szerepet kap! A varázslat hatótávolságát nem csökkenti, mert az nem a villám által megtett utat jelenti, hanem a boszorkánymester körüli 20/40/60/stb. láb sugarú kört. Ha a villám elvéti a célpontot, vagy elhagyja a hatótávolság határát, ártalmatlanul elenyészik."
    },
    {
        "fajta": "normal",
        "id": "pap_vizfakasztas",
        "fok": 3,
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_elet",
            "magia:pap_szfera_termeszet"
        ],
        "mp": 8,
        "varazslasIdeje": "2 kör",
        "save": "nincs",
        "range": "touch",
        "idotartam": "1 kör/szint",
        "leiras": "A varázslat segítségével a pap képes körönként 3 liter vizet fakasztani valamely természeti tárgyból. A mágia végrehajtásához a papnak szent jelképével meg kell érintenie a kiválasztott helyet, s onnan két kör múltán víz csordul elő. A víz tiszta és iható.\n\nMiután előhívatott, a víz nem tekintendő mágikus anyagnak. A pap csak olyan helyen képes vizet fakasztani, amely nem valamely más vallás felszentelt területe, s csak olyan tárgyból, melyet nem itat át semmiféle mágia.\n\nHa az előcsorgó vizet nem fogják fel edénybe, akárcsak a közönséges víz, szétfolyik. Vizet fakasztani élőlényből nem lehet.",
        "name": "Vízfakasztás"
    },
    {
        "id": "vizlegzes",
        "name": "Vízlégzés",
        "mp": 16,
        "ke": -10,
        "range": "touch",
        "idotartam": "1 perc/szint",
        "save": "mental",
        "leiras": "Ez a varázslat lehetővé teszi a pap számára, hogy természetes módon kapjon levegőt a víz alatt is, ameddig a varázslat hatóideje ezt megengedi. Mindazokra rábocsáthatja körlátozás nélkül ezt a mágiaformát, akik alávetik neki magukat, míg azok, amik valamilyen okból tiltakoznak ez ellen, [Mágiaellenállás](entity:szabaly_magiaellenallas)ra jogosultak.\n\nA varázslat nem teszi lehetővé a víz alatti beszédet, illetve nem könnyíti a víz alatti mozgást.\n\nA Mana-pontok többszörözésével mind az alanyok száma, mind a varázslat erőssége, mind az időtartam növelhető.",
        "kategoriak": [
            "kis_arkanum",
            "litania"
        ],
        "kepzettsegek": [
            "magia:pap_szfera_termeszet"
        ],
        "fok": 2
    },
    {
        "fajta": "normal",
        "id": "bard_zajkeltes",
        "name": "Zajkeltés",
        "mp": 1,
        "idotartam": "1 kör",
        "varazslasIdeje": "azonnali",
        "kepzettsegek": [
            "magia:bard_hangmagia"
        ],
        "fok": 1,
        "range": "15",
        "save": "nincs",
        "leiras": "Ezzel a rövid ideig tartó varázslattal a bárd tetszőleges zajt idézhet fel egy kiválasztott irányból. A varázslat akkor hasznos, ha a szükséges hang csak egy ajtó nyikordulása, egy tárgy\nhangos puffanása vagy futó léptek dobbanása a távolban. Ez sokkal kevésbé manaigényes, mintha a Hangteremtést használná. A Zajkeltés maximális hossza 1 kör lehet."
    },
    {
        "fajta": "normal",
        "id": "bard_zavarodottsag_dala",
        "name": "Zavarodottság dala",
        "mp": 8,
        "idotartam": "k6 kör",
        "varazslasIdeje": "dal",
        "kepzettsegek": [
            "magia:bard_dalmagia"
        ],
        "fok": 2,
        "range": "10",
        "save": "mental",
        "leiras": "A dal hatására az azt halló célpontok, ha 10 méternyi körön belül tartózkodnak és sikertelen volt [Mágiaellenállás](entity:szabaly_magiaellenallas)uk, teljesen zavarodottá válnak. Nem tudják, mit tegyenek, csak tétován álldogálnak. Ha megtámadják őket, védekeznek, de a támadásra kevésbé koncentrálnak, így TÉ-jük 25-tel csökken. A varázslat megszűnésével a zavarodott áldozatok k6 kör után nyerik vissza igazi cselekvőképességüket, addig még a dal hatása alatt állnak."
    }
]